{
    "items": [
        {
            "url": "http://deschide.md/en/news/special/424/reportage-we-were-met-at-kramatorsk-by-alcoholics-that-were-listening-to-manele.htm",
            "languageData": {
                "id": 1,
                "name": "English",
                "code": "en",
                "RFC3066bis": "en-US"
            },
            "status": "Y",
            "isLocked": false,
            "language": "en",
            "publication": {
                "id": 1,
                "name": "Deschide Știrea"
            },
            "issue": {
                "number": 1,
                "language": "en",
                "title": "news",
                "workflowStatus": "Y",
                "shortName": "news"
            },
            "section": {
                "language": "en",
                "number": 15,
                "title": "special"
            },
            "fields": {
                "Titlu": null,
                "social_Titlu": "Reportage. We were met at Kramatorsk by alcoholics that were listening to Manele",
                "subtitlu": "",
                "lead": "We bought the ticket to Odesa in the morning of our departure because we did not have our passports with us a day earlier. The Chisinau - Odesa train had only five wagons, all with wooden benches with backrest, painted yellow and grouped two by two around some small tables. Only in the fifth wagon the chairs were soft and had a cherry color, there is even a mini-bar, maybe that is why this wagon was crowded, noisy and you even could not breath in there.",
                "Continut": "<p><strong>We bought the ticket to Odesa in the morning of our departure because we did not have our passports with us a day earlier. The Chisinau - Odesa train had only five wagons, all with wooden benches with backrest, painted yellow and grouped two by two around some small tables. Only in the fifth wagon the chairs were soft and had a cherry color, there is even a mini-bar, maybe that is why this wagon was crowded, noisy and you even could not breath in there.</strong></p>\r\n<p> \n\t <div align=\"center\"> \t\t<div class=\"cs_img cs_fl_middle\"  style=\"width:600px;\">\n\t\t\t <p><a href=\"/images/cms-image-000000584.jpg\" class=\"photoViewer\" title=\"\"> \t\t\t\t<img src=\"/get_img?ImageWidth=600&amp;ImageHeight=664&amp;ImageId=584\"   border=\"0\"/>\n\t\t\t </a></p> \t\t\t\t\t</div>\n\t</div>\n</p>\r\n<p style=\"text-align: center;\"><em>In the Chișinău-Odesa train. Photo: Sandu Tarlev</em></p>\r\n<p><strong>The 8 AM Vodka </strong></p>\r\n<p>The wagon the I am in is breezy and has approximately ten passengers. At one of the suburban stations, four men, shaved on their heads and with with distorted faces by drunkenness, enter the wagon. They sit on two seats around a small table, where they start a game of <em>\"Belot\"</em>. One of them pours him self vodka in a plastic glass, drinks it and \"burns it out\" with water, crinkles, his face turns red and swears something in Russian which mean that he is feeling very good. I think that it is stupid to combine vodka with water: some Cola would be a much better choice. After that i think that it is stupid to drink vodka at 8 AM knowing that you have to pass Ukrainian customs and you will have to answer to the border policeman reeking of alcohol. However the group does not go to Odesa: they get off at Basarabeasca, but not before breaking the little window from door of the train, fact that upsets the wagon conductor, but it does make him to raise a scandal. \"They broke the window\", he shows me a bucket filled with glass sheers, and leaves resigned.</p>\r\n<p><strong>\"The truth speaks through the eyes of the Press\"</strong></p>\r\n<p>The train continues its path without any incidents, passes Tighina on the bridge that is painted in the colors of the Russian and Transnistrian flags, stops for a little while at Tiraspol and continues on to Cuciurgan border. The advantage to go to Odesa by train is that you do not have to pass the frustrating registration on the Transnistrian passing point and to give explications to separatists border policeman. The train stops at the Moldovan custom Bulboaca, but no one checks our passports, it is rather a formal control of the wagons.  </p>\r\n<p>The Ukrainian border policeman from the Cuciurgan customs - a lady - check us and asks to present the content of our bags. \"We have some equipment, photo and video cameras, we are journalists and we are going to Kramatorsk to realize some stories about the conflict zone\", we tell to epaulet lady. She scrutinize us with a suspicious look. We assure her that we have all the documents, that we passed the accreditation at SBU and Ministry of Defense! \"OK\", she said and took from the table Hemingway's book which she flicks through a little and puts it back. \"But through your eyes talks the truth. Tell me your opinion, what is happening in Donbas?\". The woman keeps looking at me, I hesitate to answer. She repeats the question. \"I am sure that you have spoken with people, you made an opinion\". \"I prefer to keep my opinion to myself\", I tell her. She does not look away and does not erase her suspicious smile that makes us somehow uncomfortable. Immediately interferes a woman, who sits two benches before us. The wagon has a great acoustics when stops. \"I will tell you what is happening there! If they would come to an agreement like humans, there would not be so many victims, would not have to die so many children! It was really so hard to come to an understanding between them?\" said the woman, and the custom officer leaves us to talk with the woman who has a clear opinion about what is happening in Donbas, because her mother lives in Mikolaev.</p>\r\n<p>After the custom officer enters the border policeman which enters passport data in a laptop, applies a red stamp in the passport and leaves wishing us good luck.   </p>\r\n<p><strong>Odesa still believes in tears </strong></p>\r\n<p>\n\t <div align=\"center\"> \t\t<div class=\"cs_img cs_fl_middle\"  style=\"width:600px;\">\n\t\t\t <p><a href=\"/images/cms-image-000000587.jpg\" class=\"photoViewer\" title=\"\"> \t\t\t\t<img src=\"/get_img?ImageWidth=600&amp;ImageHeight=573&amp;ImageId=587\"   border=\"0\"/>\n\t\t\t </a></p> \t\t\t\t\t</div>\n\t</div>\n</p>\r\n<p style=\"text-align: center;\"><em>In line for tickets at Odesa train station Photo: Sandu Tarlev</em></p>\r\n<p>In one and a half hour, we are at the Odesa train station, where we have an hour to exchange money, to buy tickets and to grab a bite. The Odesa station has a big building, with a beautiful architecture. It is a crowded station, at every ticket office is a big line of people who are coming back from their vacations. The time flies fast when it is short. We manage to exchange our money, to buy two coupe tickets, on the top beds. The waitress from the almost empty cafe is annoying us, who brings us the Ukrainian soup and the pilaf only after we remind her about our order, although we told her that we want something that is already prepared. We arrive in a hurry at the 12th wagon, and there are still 15 minutes until the departure. The conductor is checking our passports. The Odesa - Konstantinovka train has 17 wagons and you hardly can see its ending. All the wagons are crowded and stinky. Some travelers are talking through the window to the ones outside and are crying. The train moves and and the ones outside are running after the wagon and crying, and those from the wagons start to cry even harder, and reaches out to them. It is like an old Soviet movie.</p>\r\n<p>Those from our coupe are a family that o our mutual disappointment are also going to Kramatorsk. We will travel together for 15 hours! There are some military men, young soldiers, tall, kempt and very serious. They are more absent and they don't involve in anything that happens.   </p>\r\n<p><strong>„Bandera is everywhere”</strong></p>\r\n<p><strong></strong>Near to our coupe are staying a family of Russians. The father of the family, who is plump and boozy, walks through the wagon only in a pair of slim boxers. All those 15 wagons he will walk like that. His pregnant wife, with a huge belly, quarrels her ten years old son and occasionally some curse words slip through her lips, and after that she goes out for a smoke more often than her red from drinking husband. With them are also the grandmother, who is wondering in a thin and short bath gown, and her hips are covered with a towel tied to her waist. I hear this woman speaking with another passenger who is traveling to Ternopol, West of Ukraine. \"How can you can go? Bandera is everywhere in there!\" said the woman. The whole wagon speaks Russian, or maybe all except those military men dressed in uniform donated by the US government, which, otherwise, are not saying a word.    </p>\r\n<p><strong>The army of strolling cooks</strong></p>\r\n<p>All the time we are awake in the train and watch the industrial landscapes, which are springing up all around the town. There are rusty barns, almost destroyed warehouses, cranes, plants with many pipes and all kind of Soviet installations that resemble depressive jetties. Eastern Ukraine is still an industrial area. Certainly, such landscapes also meet from Kaliningrad to Vladivostok. Some of these industrial objects that still work.</p>\r\n<p>At one of the stations, where we arrive already at night and the train stays for 25 minutes, an army of sellers awaits for us, strolling cooks, that sell warm dumplings, all sort of schnitzels, meat croquettes and pies. The people walk through travelers and yell as at the seaside: smoked fish, warm pies and cold beer! A young and very attractive young woman sells to us some very tasty pork schnitzels.</p>\r\n<p><strong>Toys from Piatihatka</strong></p>\r\n<p>\n\t <div align=\"center\"> \t\t<div class=\"cs_img cs_fl_middle\"  style=\"width:600px;\">\n\t\t\t <p><a href=\"/images/cms-image-000000588.jpg\" class=\"photoViewer\" title=\"\"> \t\t\t\t<img src=\"/get_img?ImageWidth=600&amp;ImageHeight=337&amp;ImageId=588\"   border=\"0\"/>\n\t\t\t </a></p> \t\t\t\t\t</div>\n\t</div>\n</p>\r\n<p style=\"text-align: center;\"><em>At the Piatihatka station Photo: Sandu Tarlev</em></p>\r\n<p>After an hour, the coupes are calming down, even those who were buying boxes with beer from the conductor for 20 hryvnias. At 11 PM the train stations at Piatihatka, where it stays for 30 minutes. On the platform in the semi-darkness are a lot of stuffed toys, various animals, tigers and gigantic bears. The saleswoman from the station shop is telling us: \"It is not about a toy factory. The people are making them at home, they have their own workshop. We can not find work here, that is how they make at least some money\". A huge stuffed bear costs 600 hryvnias.2</p>\r\n<p><strong>Morning alcoholics and the Manea </strong></p>\r\n<p>\n\t <div align=\"center\"> \t\t<div class=\"cs_img cs_fl_middle\"  style=\"width:800px;\">\n\t\t\t <p><a href=\"/images/cms-image-000000589.jpg\" class=\"photoViewer\" title=\"\"> \t\t\t\t<img src=\"/get_img?ImageWidth=800&amp;ImageHeight=532&amp;ImageId=589\"   border=\"0\"/>\n\t\t\t </a></p> \t\t\t\t\t</div>\n\t</div>\n</p>\r\n<p style=\"text-align: center;\"><em> Roza Luxemburg street from Kramatorsk, 05:30 AM Photo: Sandu Tarlev</em></p>\r\n<p>The train conductor wakes us at 4:30 AM. \"Get UP! after a stop you must go out. Turn over your lingerie!\". After Slaviansk, up next is Kramatorsk, which welcomes us with the same industrial view, and at one of the factories, from three gigantic pipes are burning flames that consume gas, they are like some impressive, blue flamed, huge torches like in a Sci Fi movie. </p>\r\n<p>We are getting out in the semi-dark station of the industrial city, where the Russian speaking woman from the speaker, fact that proves that no one forbid the language of Puskin in Kramatorsk . We are approaching  to a side road booth in the search for some coffee and hear three blind drunk alcoholics, with vodka in their hands are saying: \"Slow down, the recruits are coming!\" and pointing towards us. From the cell phone of one of them is playing a Romanian Manea. The alcoholics are swearing, laughing and mutually  threatening and after that they are making it up. </p>\r\n<p>\"Oh well! We traveled a thousand kilometers, only to be met by some alcoholics that are listening to Romanian Manea\", we are joking and sipping from the weak coffee.</p>",
                "BREAKING_NEWS": "0",
                "NEWS_ALERT": "0",
                "FLASH": "0",
                "FOTO": "0",
                "VIDEO": "0",
                "DOC": "0",
                "live_text": null,
                "alegeri": "0",
                "video_embed": null,
                "show_on_front_page": 0,
                "show_on_section_page": 0
            },
            "authors": [
                {
                    "name": "Vadim Vasiliu",
                    "link": "https://deschide.md/api/author/8"
                }
            ],
            "number": "424",
            "title": "Reportage. We were met at Kramatorsk by alcoholics that were listening to Manele ",
            "updated": "2017-03-07T09:31:28+0200",
            "comments_enabled": "1",
            "comments_count": 0,
            "recommended_comments_count": 0,
            "comments": "https://deschide.md/api/articles/424/en/comments",
            "type": "stiri",
            "published": "2016-09-05T20:40:49+0300",
            "created": "2016-09-05T11:28:37+0300",
            "comments_locked": 0,
            "renditions": [
                {
                    "caption": "articlebig",
                    "type": "image",
                    "link": "deschide.md/images/cache/758x426%2Fcrop%2Fimages%257Ccms-image-000000595.jpg",
                    "details": {
                        "width": 758,
                        "height": 426,
                        "caption": "Dimineața devreme în orașul Kramatorsk",
                        "photographer": "Sandu Tarlev / deschide.md",
                        "photographer_url": null,
                        "original": {
                            "width": 1200,
                            "height": 798,
                            "src": "deschide.md/images/cache/1200x798%2Ffit%2Fimages%257Ccms-image-000000595.jpg"
                        }
                    }
                },
                {
                    "caption": "sectionbig",
                    "type": "image",
                    "link": "deschide.md/images/cache/847x476%2Fcrop%2Fimages%257Ccms-image-000000595.jpg",
                    "details": {
                        "width": 847,
                        "height": 476,
                        "caption": "Dimineața devreme în orașul Kramatorsk",
                        "photographer": "Sandu Tarlev / deschide.md",
                        "photographer_url": null,
                        "original": {
                            "width": 1200,
                            "height": 798,
                            "src": "deschide.md/images/cache/1200x798%2Ffit%2Fimages%257Ccms-image-000000595.jpg"
                        }
                    }
                },
                {
                    "caption": "sectionsthumb",
                    "type": "image",
                    "link": "deschide.md/images/cache/160x90%2Fcrop%2Fimages%257Ccms-image-000000595.jpg",
                    "details": {
                        "width": 160,
                        "height": 90,
                        "caption": "Dimineața devreme în orașul Kramatorsk",
                        "photographer": "Sandu Tarlev / deschide.md",
                        "photographer_url": null,
                        "original": {
                            "width": 1200,
                            "height": 798,
                            "src": "deschide.md/images/cache/1200x798%2Ffit%2Fimages%257Ccms-image-000000595.jpg"
                        }
                    }
                },
                {
                    "caption": "sectionthumb",
                    "type": "image",
                    "link": "deschide.md/images/cache/320x180%2Fcrop%2Fimages%257Ccms-image-000000595.jpg",
                    "details": {
                        "width": 320,
                        "height": 180,
                        "caption": "Dimineața devreme în orașul Kramatorsk",
                        "photographer": "Sandu Tarlev / deschide.md",
                        "photographer_url": null,
                        "original": {
                            "width": 1200,
                            "height": 798,
                            "src": "deschide.md/images/cache/1200x798%2Ffit%2Fimages%257Ccms-image-000000595.jpg"
                        }
                    }
                },
                {
                    "caption": "square",
                    "type": "image",
                    "link": "deschide.md/images/cache/150x150%2Fcrop%2Fimages%257Ccms-image-000000595.jpg",
                    "details": {
                        "width": 150,
                        "height": 150,
                        "caption": "Dimineața devreme în orașul Kramatorsk",
                        "photographer": "Sandu Tarlev / deschide.md",
                        "photographer_url": null,
                        "original": {
                            "width": 1200,
                            "height": 798,
                            "src": "deschide.md/images/cache/1200x798%2Ffit%2Fimages%257Ccms-image-000000595.jpg"
                        }
                    }
                },
                {
                    "caption": "squaremenu",
                    "type": "image",
                    "link": "deschide.md/images/cache/200x113%2Fcrop%2Fimages%257Ccms-image-000000595.jpg",
                    "details": {
                        "width": 200,
                        "height": 113,
                        "caption": "Dimineața devreme în orașul Kramatorsk",
                        "photographer": "Sandu Tarlev / deschide.md",
                        "photographer_url": null,
                        "original": {
                            "width": 1200,
                            "height": 798,
                            "src": "deschide.md/images/cache/1200x798%2Ffit%2Fimages%257Ccms-image-000000595.jpg"
                        }
                    }
                },
                {
                    "caption": "topfront",
                    "type": "image",
                    "link": "deschide.md/images/cache/1170x450%2Fcrop_0_168_1200_629%2Fimages%257Ccms-image-000000595.jpg",
                    "details": {
                        "width": 1170,
                        "height": 450,
                        "caption": "Dimineața devreme în orașul Kramatorsk",
                        "photographer": "Sandu Tarlev / deschide.md",
                        "photographer_url": null,
                        "original": {
                            "width": 1200,
                            "height": 798,
                            "src": "deschide.md/images/cache/1200x798%2Ffit%2Fimages%257Ccms-image-000000595.jpg"
                        }
                    }
                },
                {
                    "caption": "fullscreen_medium",
                    "type": "image",
                    "link": "deschide.md/images/cache/1024x768%2Fcrop%2Fimages%257Ccms-image-000000595.jpg",
                    "details": {
                        "width": 1024,
                        "height": 768,
                        "caption": "Dimineața devreme în orașul Kramatorsk",
                        "photographer": "Sandu Tarlev / deschide.md",
                        "photographer_url": null,
                        "original": {
                            "width": 1200,
                            "height": 798,
                            "src": "deschide.md/images/cache/1200x798%2Ffit%2Fimages%257Ccms-image-000000595.jpg"
                        }
                    }
                }
            ],
            "translations": {
                "ro": "https://deschide.md/api/articles/424",
                "ru": "https://deschide.md/api/articles/424"
            },
            "webcode": "euwy6",
            "reads": "39"
        },
        {
            "url": "http://deschide.md/en/news/special/500/reportage-from-the-ato-zone-at-kramatorsk-dutin-is-a-pick.htm",
            "languageData": {
                "id": 1,
                "name": "English",
                "code": "en",
                "RFC3066bis": "en-US"
            },
            "status": "Y",
            "isLocked": false,
            "language": "en",
            "publication": {
                "id": 1,
                "name": "Deschide Știrea"
            },
            "issue": {
                "number": 1,
                "language": "en",
                "title": "news",
                "workflowStatus": "Y",
                "shortName": "news"
            },
            "section": {
                "language": "en",
                "number": 15,
                "title": "special"
            },
            "fields": {
                "Titlu": null,
                "social_Titlu": "REPORTAGE from the ATO zone //At Kramatorsk, Dutin is a Pick",
                "subtitlu": "",
                "lead": "At Kramatorsk we arrive at the hostel at 6 am, after we buy a Vodaphone number (operator that replaced the Russian MTS in Ukraine). Not knowing the real dimensions of the city we start walking, but a man, that we ask about a specific address advises us to take the bus. The road is empty, you can rarely meat cars or people. The woman from the hostel checks us in, even if we arrived 6 hours earlier.",
                "Continut": "<h2><strong>The Press cards are not enough </strong></h2>\r\n<p>The lady from the media center is surprised to hear introducing ourselves: \"We are journalists\". She answers us smiling: \"No way, seriously?!...\"  and hends us our Press cards that allow us in the ATO zone. She advises us not to go to the industrial zone near Avdeevka and, to be careful, as a general idea. Only later we found out that our Press cards are not enough to travel free in the ATO zone: you need the telegram of the First Commandant from the Kramatorsk's ATO zone .  </p>\r\n<p>The women here can joke you arround with charm. The response \"No way, seriously?!...\" I heard and from another representative of the administration and also after we identified ourselves as journalists.    </p>\r\n<p>The city is very large, although it has only almost 200.000 citizens. Before the war there was 150.000 and in the occupation by separatists period even less. After liberation, in July 2014, Kramatorsk started to revive, to rebuild and to get more \"crowded\" thanks to those that moved into the territories controlled by separatists.   </p>\r\n<p> \n\t\t\t<div class=\"cs_img \"  style=\"width:800px;\">\n\t\t\t <p><a href=\"/images/cms-image-000000695.jpg\" class=\"photoViewer\" title=\"În fața casei de cultură din orașul Kramatorsk Foto: Sandu Tarlev\"> \t\t\t\t<img src=\"/get_img?ImageWidth=800&amp;ImageHeight=532&amp;ImageId=695\" alt=\"În fața casei de cultură din Kramatorsk\" title=\"În fața casei de cultură din Kramatorsk\"  border=\"0\"/>\n\t\t\t </a></p> \t\t\t                                    <p class=\"cs_img_caption\">În fața casei de cultură din orașul Kramatorsk Foto: Sandu Tarlev</p>\n                            \t\t</div>\n\t\n</p>\r\n<h2><strong>The history of a Stalker</strong></h2>\r\n<p>The city was under the occupation of separatist from April 12<sup>th </sup>till July 5<sup>th</sup>, period in which there were problems with water delivery, of the power, that was disappearing once in a while, the factories did not work, no one had salaries, some people were deprived of their car, others, unfortunately, lost their life.</p>\r\n<p>Although - says Serghei, a <em>stalker</em>, ex-taxi driver here at Kramatorsk, which transported to Donbas, in the times of high tension, journalists in the demarcation zone - about 30% of the citizens are OK with the separatists and they are also in their own way separatists. \"On the time of occupation, I think 90% of the Kramatorsk people sustained separatists. Now, 30% of people are separatists\", he points out, but we are looking at his bandaged hand and his scar that sneaks out under the bandages - a deformed memory of an shrapnel hit. </p>\r\n<p>Serghei found himself under the fire of multiple launcher while was transporting a group of journalists on the front line. The journalists managed to hide in the ditch, getting out unharmed, but Serghei's blood gushed from one shrapnel which teared to pieces his flesh. He evacuated all the journalists, driving the car with one hand: the other one holding to his chest. </p>\r\n<p>Now he is receiving treatment in Kiev, at a good hospital, there they took a nerve from his leg and transplanted it to his hand, to regain some functionality    </p>\r\n<p>\"Those 30% of separatists from the city are, mostly, poor people, that hate the Ukrainian Government. They watch Russian channels through dish antennas and they think that Russians will come and will give them 500$ per month salaries and pensions. We need to identify all the apartments that have dish antennas, to break in and to shot all of them without remorse\", said Serghei.</p>\r\n<p>\n\t\t\t<div class=\"cs_img \"  style=\"width:800px;\">\n\t\t\t <p><a href=\"/images/cms-image-000000696.jpg\" class=\"photoViewer\" title=\"Strada Vasilii Stusa(fosta stradă Soțialisticeskaia) din Kramatorsk în timpul ocupației separatiste din 2014 Foto din arhiva personală a lui Nikolai Dobvnea\"> \t\t\t\t<img src=\"/get_img?ImageWidth=800&amp;ImageHeight=533&amp;ImageId=696\" alt=\"Strada Vasilii Stusa(fosta stradă Soțialisticeskaia) din Kramatorsk în timpul ocupației Foto din arhiva personală a lui \" title=\"Strada Vasilii Stusa(fosta stradă Soțialisticeskaia) din Kramatorsk în timpul ocupației Foto din arhiva personală a lui \"  border=\"0\"/>\n\t\t\t </a></p> \t\t\t                                    <p class=\"cs_img_caption\">Strada Vasilii Stusa(fosta stradă Soțialisticeskaia) din Kramatorsk în timpul ocupației separatiste din 2014 Foto din arhiva personală a lui Nikolai Dobvnea</p>\n                            \t\t</div>\n\t\n </p>\r\n<h2><strong>„Ubejishce” and Dutin is a Pick</strong></h2>\r\n<p>On Sunday, Kramatorsk, is empty as after a bombing. The architecture is mostly Stalin and Hrushiov style. A waiter explains to us that people are gone in vacation, in the last sunny days. On the walls of the houses you can see arrows with the inscription \"Ubejishe\" (Shelter). These shelters are in the basements of the buildings. There is a huge shelter at the NKMZ car factory, but they say that no one has access there. These shelters were created after the liberation of the city, to host people during bombings.</p>\r\n<p> \n\t\t\t<div class=\"cs_img \"  style=\"width:800px;\">\n\t\t\t <p><a href=\"/images/cms-image-000000697.jpg\" class=\"photoViewer\" title=\"Inscripția „Ubeșijce” pe o casă de pe bd. Păcii din Kramatorsk Foto: Sandu Tarlev\"> \t\t\t\t<img src=\"/get_img?ImageWidth=800&amp;ImageHeight=532&amp;ImageId=697\" alt=\"Inscripția „Ubeșijce”(adăpost) pe o casă de pe bd. Păcii din Kramatorsk Foto: Sandu Tarlev\" title=\"Inscripția „Ubeșijce”(adăpost) pe o casă de pe bd. Păcii din Kramatorsk Foto: Sandu Tarlev\"  border=\"0\"/>\n\t\t\t </a></p> \t\t\t                                    <p class=\"cs_img_caption\">Inscripția „Ubeșijce” pe o casă de pe bd. Păcii din Kramatorsk Foto: Sandu Tarlev</p>\n                            \t\t</div>\n\t\n</p>\r\n<p>The city is obviously in a un-sovietization process. The streets are renamed. Lenin, Sotialisticeskaia, Frunze, Rosa Luxemburg and other like these are renamed. We have \"5<sup>th </sup>July\" street - the day of liberation of Kramatorsk, the \"Holy hundred Heroes\" street - the group of those 200 activists of the Maidan, that were killed in the center of the Kiev, and even Shakespeare street...</p>\r\n<p>The Lenin Monument was broke down short after the liberation of Kramatorsk, the pedestal is waiting for another hero. Many people here do not love Putin: the inscription <em>Dutin Pick</em>, a transliteration of the renowned #PutinHui (#PutinDick) can be seen on many houses of the Kramotorsk.</p>\r\n<p> \n\t\t\t<div class=\"cs_img \"  style=\"width:800px;\">\n\t\t\t <p><a href=\"/images/cms-image-000000698.jpg\" class=\"photoViewer\" title=\"Înscripție „Hutin Pui” pe o clădire din Kramatorsk Foto: Sandu Tarlev\"> \t\t\t\t<img src=\"/get_img?ImageWidth=800&amp;ImageHeight=532&amp;ImageId=698\" alt=\"„Hutin Pui” pe o clădire din Kramatorsk Foto: Sandu Tarlev\" title=\"„Hutin Pui” pe o clădire din Kramatorsk Foto: Sandu Tarlev\"  border=\"0\"/>\n\t\t\t </a></p> \t\t\t                                    <p class=\"cs_img_caption\">Înscripție „Hutin Pui” pe o clădire din Kramatorsk Foto: Sandu Tarlev</p>\n                            \t\t</div>\n\t\n</p>\r\n<h2><strong>667.000 people took refuge in the Kramatorsk zone</strong></h2>\r\n<p>Immediately after liberation, the city became more lively, a lot of people that ran from the bombings came back, and Kramatorsk was named the Center of Regional Administration of Donetk. A big part of the administration from Donetk came to Kramatorsk, others stayed under Russians. The Social Help Center was also transferred to Kramatorsk. Here we learn about the \"tourist pensioner\" phenomenon. It is a category of people which are living in territories occupied by terorists and that register themselves for pensions and salaries in Kramatorsk. These people manage to receive a pension from the Ukrainian Government and a smaller one from the separatists. Although the situation of these people is not pleasant. They decided to stay in their childhood places, to which they are bound, most of them being disappointed by the separatist power. But the prices there are two or three times higher than in the territory controlled by Constitutional Authorities. I pass the Ukrainian and separatists posts thanks to some special passes issued by SBU, on one side, and the structures from DNR and LNR, on the other. At the moment, the Social Help Center registered approximately 667.000 people who left Donetk and Lugansk territories and legalize themselves by Constitutional Authorities, around Kramatorsk.</p>\r\n<h2><strong>The adrenaline must be compensated </strong></h2>\r\n<p>In the middle of Kramatorsk there is a rehabilitation center for ATO veterans (Anti-terrorists Operations). Here we find Volodimir and Ignat, veterans of the Donbas war. One is 25 and the other is 27 years old. The center works on the USAID's money. Here is a sport gym, veteran children can learn English and art. The soldiers participate at mountain climbing lessons, mountain camping, there is also a psychologist. All these are organised to compensate the adrenaline dose that ex-fighters received on the battlefield. \"However, war is a men game, where is shaking a high dose of adrenaline. Being a civilian, you can not have that dose of adrenaline, so we try to compensate with sports\", explained Volodimir, who is curious for what media institution we are working. Learning that we write in Romanian, he asks us if Romanian and Moldovan are alike. For him, this is unbelievable, never the less for him seems incredible and the fact that Transnistria celebrated 26 years of independence and that soon it will have registration numbers acknowledged internationally, that its study certificates will be acknowledged and that all the penal files on the case of separatists authorities that oppose the Constitutional Authorities will be closed. </p>",
                "BREAKING_NEWS": "0",
                "NEWS_ALERT": "0",
                "FLASH": "0",
                "FOTO": "0",
                "VIDEO": "0",
                "DOC": "0",
                "live_text": null,
                "alegeri": "0",
                "video_embed": null,
                "show_on_front_page": 0,
                "show_on_section_page": 0
            },
            "number": "500",
            "title": "REPORTAGE from the ATO zone //At Kramatorsk, Dutin is a Pick",
            "updated": "2017-03-07T09:31:28+0200",
            "comments_enabled": "1",
            "comments_count": 0,
            "recommended_comments_count": 0,
            "comments": "https://deschide.md/api/articles/500/en/comments",
            "type": "stiri",
            "published": "2016-09-07T17:20:15+0300",
            "created": "2016-09-07T13:04:07+0300",
            "comments_locked": 0,
            "renditions": [
                {
                    "caption": "articlebig",
                    "type": "image",
                    "link": "deschide.md/images/cache/758x426%2Fcrop%2Fimages%257Ccms-image-000000720.jpg",
                    "details": {
                        "width": 758,
                        "height": 426,
                        "caption": "„Dutin Pick” on a building from Kramatorsk Photo: Sandu Tarlev",
                        "photographer": "Sandu Tarlev / deschide.md",
                        "photographer_url": null,
                        "original": {
                            "width": 1200,
                            "height": 798,
                            "src": "deschide.md/images/cache/1200x798%2Ffit%2Fimages%257Ccms-image-000000720.jpg"
                        }
                    }
                },
                {
                    "caption": "sectionbig",
                    "type": "image",
                    "link": "deschide.md/images/cache/847x476%2Fcrop%2Fimages%257Ccms-image-000000720.jpg",
                    "details": {
                        "width": 847,
                        "height": 476,
                        "caption": "„Dutin Pick” on a building from Kramatorsk Photo: Sandu Tarlev",
                        "photographer": "Sandu Tarlev / deschide.md",
                        "photographer_url": null,
                        "original": {
                            "width": 1200,
                            "height": 798,
                            "src": "deschide.md/images/cache/1200x798%2Ffit%2Fimages%257Ccms-image-000000720.jpg"
                        }
                    }
                },
                {
                    "caption": "sectionsthumb",
                    "type": "image",
                    "link": "deschide.md/images/cache/160x90%2Fcrop%2Fimages%257Ccms-image-000000720.jpg",
                    "details": {
                        "width": 160,
                        "height": 90,
                        "caption": "„Dutin Pick” on a building from Kramatorsk Photo: Sandu Tarlev",
                        "photographer": "Sandu Tarlev / deschide.md",
                        "photographer_url": null,
                        "original": {
                            "width": 1200,
                            "height": 798,
                            "src": "deschide.md/images/cache/1200x798%2Ffit%2Fimages%257Ccms-image-000000720.jpg"
                        }
                    }
                },
                {
                    "caption": "sectionthumb",
                    "type": "image",
                    "link": "deschide.md/images/cache/320x180%2Fcrop%2Fimages%257Ccms-image-000000720.jpg",
                    "details": {
                        "width": 320,
                        "height": 180,
                        "caption": "„Dutin Pick” on a building from Kramatorsk Photo: Sandu Tarlev",
                        "photographer": "Sandu Tarlev / deschide.md",
                        "photographer_url": null,
                        "original": {
                            "width": 1200,
                            "height": 798,
                            "src": "deschide.md/images/cache/1200x798%2Ffit%2Fimages%257Ccms-image-000000720.jpg"
                        }
                    }
                },
                {
                    "caption": "square",
                    "type": "image",
                    "link": "deschide.md/images/cache/150x150%2Fcrop%2Fimages%257Ccms-image-000000720.jpg",
                    "details": {
                        "width": 150,
                        "height": 150,
                        "caption": "„Dutin Pick” on a building from Kramatorsk Photo: Sandu Tarlev",
                        "photographer": "Sandu Tarlev / deschide.md",
                        "photographer_url": null,
                        "original": {
                            "width": 1200,
                            "height": 798,
                            "src": "deschide.md/images/cache/1200x798%2Ffit%2Fimages%257Ccms-image-000000720.jpg"
                        }
                    }
                },
                {
                    "caption": "squaremenu",
                    "type": "image",
                    "link": "deschide.md/images/cache/200x113%2Fcrop%2Fimages%257Ccms-image-000000720.jpg",
                    "details": {
                        "width": 200,
                        "height": 113,
                        "caption": "„Dutin Pick” on a building from Kramatorsk Photo: Sandu Tarlev",
                        "photographer": "Sandu Tarlev / deschide.md",
                        "photographer_url": null,
                        "original": {
                            "width": 1200,
                            "height": 798,
                            "src": "deschide.md/images/cache/1200x798%2Ffit%2Fimages%257Ccms-image-000000720.jpg"
                        }
                    }
                },
                {
                    "caption": "topfront",
                    "type": "image",
                    "link": "deschide.md/images/cache/1170x450%2Fcrop_0_195_1200_657%2Fimages%257Ccms-image-000000720.jpg",
                    "details": {
                        "width": 1170,
                        "height": 450,
                        "caption": "„Dutin Pick” on a building from Kramatorsk Photo: Sandu Tarlev",
                        "photographer": "Sandu Tarlev / deschide.md",
                        "photographer_url": null,
                        "original": {
                            "width": 1200,
                            "height": 798,
                            "src": "deschide.md/images/cache/1200x798%2Ffit%2Fimages%257Ccms-image-000000720.jpg"
                        }
                    }
                },
                {
                    "caption": "fullscreen_medium",
                    "type": "image",
                    "link": "deschide.md/images/cache/1024x768%2Fcrop%2Fimages%257Ccms-image-000000720.jpg",
                    "details": {
                        "width": 1024,
                        "height": 768,
                        "caption": "„Dutin Pick” on a building from Kramatorsk Photo: Sandu Tarlev",
                        "photographer": "Sandu Tarlev / deschide.md",
                        "photographer_url": null,
                        "original": {
                            "width": 1200,
                            "height": 798,
                            "src": "deschide.md/images/cache/1200x798%2Ffit%2Fimages%257Ccms-image-000000720.jpg"
                        }
                    }
                }
            ],
            "translations": {
                "ro": "https://deschide.md/api/articles/500",
                "ru": "https://deschide.md/api/articles/500"
            },
            "webcode": "uetbo",
            "reads": "78"
        },
        {
            "url": "http://deschide.md/en/news/special/622/reportage-from-the-ato-zone-13th-battalion-from-donbass-tasted-sarmale-and-drank-wine.htm",
            "languageData": {
                "id": 1,
                "name": "English",
                "code": "en",
                "RFC3066bis": "en-US"
            },
            "status": "Y",
            "isLocked": false,
            "language": "en",
            "publication": {
                "id": 1,
                "name": "Deschide Știrea"
            },
            "issue": {
                "number": 1,
                "language": "en",
                "title": "news",
                "workflowStatus": "Y",
                "shortName": "news"
            },
            "section": {
                "language": "en",
                "number": 15,
                "title": "special"
            },
            "fields": {
                "Titlu": null,
                "social_Titlu": "Reportage from the ATO zone // 13th battalion from Donbass tasted „Sarmale” and drank wine!",
                "subtitlu": "",
                "lead": "To get on the positions, the SBU accreditationand the press card issued by the Kramatorsk Office is not enough; the journalist must to comply to a procedure name \"The telegram\". The Press Center from the Kramatorsk's ATO zone receives every Tuesday requests from journalists for travels to the separation line. In the letter must be mentioned the route. Usually, the journalist writes down every location that he knows on the line, because you never know what can happen in the war. We noted two routs: first one leading to Donetk - Avdeevka, Marrinka, Krasnogorovka; and the other leading to Lugansk - Sceastie, Novoiadar.",
                "Continut": "<p><strong>100 kilometers until the separation line </strong></p>\r\n<p>Till the separation line there are 100 kilometers, even though Kramators was also the center of military operations in June-July 2014. To get to the separation line, where between Ukrainian battalions and separatist groups are 1000, 800, sometimes even 400 meters, the Central Commandment needs to send a telegram to the Commandment on the front side with the names and accreditation of the journalists.   </p>\r\n<p>\n\t <div align=\"center\"> \t\t<div class=\"cs_img cs_fl_middle\"  style=\"width:800px;\">\n\t\t\t <p><a href=\"/images/cms-image-000000874.jpg\" class=\"photoViewer\" title=\"Drumul spre Avdeevka \"> \t\t\t\t<img src=\"/get_img?ImageWidth=800&amp;ImageHeight=532&amp;ImageId=874\" alt=\"Drumul spre Avdeevka Foto: Sandu Tarlev\" title=\"Drumul spre Avdeevka Foto: Sandu Tarlev\"  border=\"0\"/>\n\t\t\t </a></p> \t\t\t                                    <p class=\"cs_img_caption\">Drumul spre Avdeevka </p>\n                            \t\t</div>\n\t</div>\n</p>\r\n<p>We are going in Donetk directon, passing several Ukrainian Armed Forces posts, where our passports and accreditations are checked. At some moment, the road becomes deserted, with no sight of a vehicle. It is a post-apocalyptic picture: we rarely can see a Ukrainian Army vehicle. We arrive at the 13<sup>th</sup> battalion from Avdeevka around 11 o'clock, accompanied by the press officer, Denis, who is a 23 year old boy, with a beard like a mujahedin, dressed in a bulletproof vest, with three pockets in front, in which there was magazines for Kalashnikov that he was caring on his shouldre. All press officers from the ATO Zone are war equipped, and each position on the separation line has its own press officer.</p>\r\n<p><strong>The Baghira Sniper </strong></p>\r\n<p>Denis looks at us bored and absent and ask us where are our helmets and flak jackets. \"We do not have\". \"It is not good\", he says and introduces us to the platoon commander of the Battalion No. 13: \"journalists from Chisinau\". The platoon commander is a tall serviceman, very easy talking and even smiling, Vlad Nemet, nicknamed \"Hunter\". He looks at us kindly and says: \"You guys came to us in light-colored shirts, a good prey for the Baghira sniper, bitch! Next time wear dark clothing\".</p>\r\n<p>\"Baghira\" is the nickname of the sniper that makes a living, by shooting for separatists. \"That bitch Baghira is a sadist, she shoots you right in the balls\", explains another soldier, that is named Nashid. The platoon knows the nicknames of all the soldiers on the other side.</p>\r\n<p> \n\t <div align=\"center\"> \t\t<div class=\"cs_img cs_fl_middle\"  style=\"width:800px;\">\n\t\t\t <p><a href=\"/images/cms-image-000000875.jpg\" class=\"photoViewer\" title=\"„Hunter”, Nașid și ofițerul de presă, Denis Foto: Sandu Tarlev\"> \t\t\t\t<img src=\"/get_img?ImageWidth=800&amp;ImageHeight=532&amp;ImageId=875\" alt=\"În Batalionul nr.13 din Avdeevka \" title=\"În Batalionul nr.13 din Avdeevka \"  border=\"0\"/>\n\t\t\t </a></p> \t\t\t                                    <p class=\"cs_img_caption\">„Hunter”, Nașid și ofițerul de presă, Denis Foto: Sandu Tarlev</p>\n                            \t\t</div>\n\t</div>\n</p>\r\n<p><strong>A truce understandable only by separatists</strong></p>\r\n<p>We offer to the soldiers a pack of Coke and a bag of Snickers. The driver also took a pack of mineral water. Moreover, the servicemen have no lack of food. This is the tradition: you can not go at the soldiers with an empty hand. The Commander advises us to leave any strident shirts. One of the drivers is kidding: \"I usually come dressed in green sneakers, red pants and orange vest\". Then the sniper thinks that I am a simple sweeper and aims another guy\". Also the driver, the stalker Serghei, is showing us a trench: \"If you hear any explosions, whistles, forget about your journalist duty and jump wright in that pit, this is how you will have a chance to stay alive\". </p>\r\n<p>The truce is working starting with September 1<sup>st</sup>, and this means that the separatists are opening fire only at night. The separatists shoot to provoke Ukrainian Army and accuse her of violating the Minsk Protocol. However, the Ukrainian Army has orders not to open fire, only if will be necessary to defend its positions. \"They start shooting after dark, they open fire regularly and stop in the morning\", says Nashid </p>\r\n<p>The battalion is at 3 kilometers from Donetk, it is surrounded at both sides by thins strips of forest. On the road towards Donetk, are placed concrete plates and barbed wire and other defense installations. All around there are holes and rocket splinters. Near to a concrete plate there is a soldier dummy: a scarecrow. The separatists position it at 800 meters from the troops. We are pushing through the forest on the side of the road and arrive near a road that has installed a machine gun. After the field, near stubble, are separatists positions. One of the military men which is called \"Jora\", hand me a binocular and pointed the direction. Above some white sacs, you can see DNR flag. \"There are our little brothers, the separatists. Enough with the binocular, they will think that you are a sniper and they will put to work the Maxim\" (The machine gun Maxim), says Jora and takes away the binocular. I almost could see something.     </p>\r\n<p> \n\t <div align=\"center\"> \t\t<div class=\"cs_img cs_fl_middle\"  style=\"width:800px;\">\n\t\t\t <p><a href=\"/images/cms-image-000000876.jpg\" class=\"photoViewer\" title=\"„Jora”, pe poziții Foto:Sandu Tarlev\"> \t\t\t\t<img src=\"/get_img?ImageWidth=800&amp;ImageHeight=571&amp;ImageId=876\" alt=\"„Jora”, pe poziții \" title=\"„Jora”, pe poziții \"  border=\"0\"/>\n\t\t\t </a></p> \t\t\t                                    <p class=\"cs_img_caption\">„Jora”, pe poziții Foto:Sandu Tarlev</p>\n                            \t\t</div>\n\t</div>\n</p>\r\n<p><strong>The Bulgarian Tsar Kolea Plesca </strong></p>\r\n<p>One of the soldiers has traditional Ukrainian mustache. \"We must end all this business. The separatists are not right, and we are, because we are on our land! You must crush, back there, the Transnistrians\", says the man. </p>\r\n<p> \n\t <div align=\"center\"> \t\t<div class=\"cs_img cs_fl_middle\"  style=\"width:800px;\">\n\t\t\t <p><a href=\"/images/cms-image-000000878.jpg\" class=\"photoViewer\" title=\"Soldații povestesc ce se întâmplă la linia de demarcație Foto: Sandu Tarlev \"> \t\t\t\t<img src=\"/get_img?ImageWidth=800&amp;ImageHeight=532&amp;ImageId=878\" alt=\"Soldații povestesc ce se întâmplă la linia de demarcație \" title=\"Soldații povestesc ce se întâmplă la linia de demarcație \"  border=\"0\"/>\n\t\t\t </a></p> \t\t\t                                    <p class=\"cs_img_caption\">Soldații povestesc ce se întâmplă la linia de demarcație Foto: Sandu Tarlev </p>\n                            \t\t</div>\n\t</div>\n</p>\r\n<p>The troop commander remembers a Moldovan from the Vinitsa region, Kolea Plesca, with whom he fought in the 13<sup>th</sup> battalion. The soldier went home after he served his term in the army. \"I liked to serve with him, but i liked more when he sent us Moldovan dishes. Let me remember how are they named, but don't you whisper! So: <em>Placinta</em>, and this, how it's called? Some sheep cheese: branza! and some rice cushions rolled in grape leafs - galuste! He also sent us a very nice drink that is called «Jin»\", says the commander when fixing his Kalashnikov on the shoulder. \"We called Kolea «The Bulgarian Tsar», because he could speak Bulgarian. He was a strong positive guy, like a Tsar\", says to us the commander of the platoon, that remembers some Moldovans from the Cernauti region. The Commander Nemet, invites us to visit the platoon on the New Year. \"They open fire on our positons at 11 PM straight, when in Moscow is the New Year, after Putin's speech. They \"congratulated\" us and now, recently, on August 25<sup>th</sup>, on the Ukrainian Independence Day: they shot from their machine guns at midnight! It was a beautiful sight!\", says the commander on such a natural tone, that is almost impossible to catch the irony.  </p>\r\n<p>\n\t <div align=\"center\"> \t\t<div class=\"cs_img cs_fl_middle\"  style=\"width:532px;\">\n\t\t\t <p><a href=\"/images/cms-image-000000877.jpg\" class=\"photoViewer\" title=\"„Hunter”, comandantul plutonui Foto:Sandu Tarlev\"> \t\t\t\t<img src=\"/get_img?ImageWidth=532&amp;ImageHeight=800&amp;ImageId=877\" alt=\"„Hunter”, comandantul plutonui \" title=\"„Hunter”, comandantul plutonui \"  border=\"0\"/>\n\t\t\t </a></p> \t\t\t                                    <p class=\"cs_img_caption\">„Hunter”, comandantul plutonui Foto:Sandu Tarlev</p>\n                            \t\t</div>\n\t</div>\n </p>\r\n<p><strong>Vladimir the Separatist</strong></p>\r\n<p>After that he points to a young man, that is brought with a military vehicle. It is Vladimir, the separatist, that is dressed like Ukrainian soldiers. They caught him three months ago, he was wondering drunk on the separation line. The recon soldiers tight him up and brought him into the battalion. No one new what to do with him. It is certain that the boy is with the separatists, he admitted that fought for DNR. At the beginning everybody took this guy seriously: separatist soldier! After that they realized that he is a poor man, that has drinking issues. They gave him clothes, food and nicknamed him „Separ”. After that they put him to work at the battalion. \"We let him go long time ago, but he does not want to go: here he has clothes and food. We do not guard him, but he does not leave\", says to me the soldier with Ukrainian mustache. In fact, Separ, was really lucky. Normally, those who are wondering during the day on the separation line are killed ether by one or another side. \"This alcoholic was born in the sleeve\".  </p>\r\n<p> \n\t <div align=\"center\"> \t\t<div class=\"cs_img cs_fl_middle\"  style=\"width:800px;\">\n\t\t\t <p><a href=\"/images/cms-image-000000879.jpg\" class=\"photoViewer\" title=\"Steagul ucrainean pe mâna unui soldat din batalionul nr.13 din Avdeevka Foto: Sandu Tarlev\"> \t\t\t\t<img src=\"/get_img?ImageWidth=800&amp;ImageHeight=532&amp;ImageId=879\" alt=\"Steagul ucrainean pe mâna unui soldat din batalionul nr.13 din Avdeevka\" title=\"Steagul ucrainean pe mâna unui soldat din batalionul nr.13 din Avdeevka\"  border=\"0\"/>\n\t\t\t </a></p> \t\t\t                                    <p class=\"cs_img_caption\">Steagul ucrainean pe mâna unui soldat din batalionul nr.13 din Avdeevka Foto: Sandu Tarlev</p>\n                            \t\t</div>\n\t</div>\n</p>\r\n<p><strong>How much does a contract soldier make</strong></p>\r\n<p>People are getting much ordinary at war, there is a hierarchy that you must respect, in rest, all soldiers are equal. At war, are saying soldiers, the man shows his essence, what he is made of. No one can hide his character in there, to pretend that he is someone else that in real life. That how does it work the machinery of war. </p>\r\n<p> \n\t <div align=\"center\"> \t\t<div class=\"cs_img cs_fl_middle\"  style=\"width:800px;\">\n\t\t\t <p><a href=\"/images/cms-image-000000880.jpg\" class=\"photoViewer\" title=\"Steagul ucrainean ridicat deasupra plutonului din Avdeevka Foto: Sandu Tarlev\"> \t\t\t\t<img src=\"/get_img?ImageWidth=800&amp;ImageHeight=532&amp;ImageId=880\" alt=\"Steagul ucrainean ridicat deasupra plutonului din Avdeevka\" title=\"Steagul ucrainean ridicat deasupra plutonului din Avdeevka\"  border=\"0\"/>\n\t\t\t </a></p> \t\t\t                                    <p class=\"cs_img_caption\">Steagul ucrainean ridicat deasupra plutonului din Avdeevka Foto: Sandu Tarlev</p>\n                            \t\t</div>\n\t</div>\n</p>\r\n<p>The Ukrainian Army started to develop truly only after 2014, until then, the soldiers were underestimated socially and politically. At the platoon that we are staying is munition and functional modern technique. At this moment a contract soldier, that is on the front line, makes 11.000 Hrivnyas per month, that is not much (almost 400 euros), but is enough to raise a family at country side. Although, the men say that they come on the front to defend their family, they are sure that they are fighting for a good cause.  </p>",
                "BREAKING_NEWS": "0",
                "NEWS_ALERT": "0",
                "FLASH": "0",
                "FOTO": "0",
                "VIDEO": "0",
                "DOC": "0",
                "live_text": null,
                "alegeri": "0",
                "video_embed": null,
                "show_on_front_page": 0,
                "show_on_section_page": 0
            },
            "authors": [
                {
                    "name": "Vadim Vasiliu",
                    "link": "https://deschide.md/api/author/8"
                }
            ],
            "number": "622",
            "title": "Reportage from the ATO zone // 13th battalion from Donbass tasted „Sarmale” and drank wine!",
            "updated": "2017-03-07T09:31:28+0200",
            "comments_enabled": "1",
            "comments_count": 0,
            "recommended_comments_count": 0,
            "comments": "https://deschide.md/api/articles/622/en/comments",
            "type": "stiri",
            "published": "2016-09-10T17:41:58+0300",
            "created": "2016-09-10T13:31:21+0300",
            "comments_locked": 0,
            "renditions": [
                {
                    "caption": "articlebig",
                    "type": "image",
                    "link": "deschide.md/images/cache/758x426%2Fcrop%2Fimages%257Ccms-image-000000884.jpg",
                    "details": {
                        "width": 758,
                        "height": 426,
                        "caption": "",
                        "photographer": "Sandu Tarlev",
                        "photographer_url": null,
                        "original": {
                            "width": 1175,
                            "height": 660,
                            "src": "deschide.md/images/cache/1175x660%2Ffit%2Fimages%257Ccms-image-000000884.jpg"
                        }
                    }
                },
                {
                    "caption": "sectionbig",
                    "type": "image",
                    "link": "deschide.md/images/cache/847x476%2Fcrop%2Fimages%257Ccms-image-000000884.jpg",
                    "details": {
                        "width": 847,
                        "height": 476,
                        "caption": "",
                        "photographer": "Sandu Tarlev",
                        "photographer_url": null,
                        "original": {
                            "width": 1175,
                            "height": 660,
                            "src": "deschide.md/images/cache/1175x660%2Ffit%2Fimages%257Ccms-image-000000884.jpg"
                        }
                    }
                },
                {
                    "caption": "sectionsthumb",
                    "type": "image",
                    "link": "deschide.md/images/cache/160x90%2Fcrop%2Fimages%257Ccms-image-000000884.jpg",
                    "details": {
                        "width": 160,
                        "height": 90,
                        "caption": "",
                        "photographer": "Sandu Tarlev",
                        "photographer_url": null,
                        "original": {
                            "width": 1175,
                            "height": 660,
                            "src": "deschide.md/images/cache/1175x660%2Ffit%2Fimages%257Ccms-image-000000884.jpg"
                        }
                    }
                },
                {
                    "caption": "sectionthumb",
                    "type": "image",
                    "link": "deschide.md/images/cache/320x180%2Fcrop%2Fimages%257Ccms-image-000000884.jpg",
                    "details": {
                        "width": 320,
                        "height": 180,
                        "caption": "",
                        "photographer": "Sandu Tarlev",
                        "photographer_url": null,
                        "original": {
                            "width": 1175,
                            "height": 660,
                            "src": "deschide.md/images/cache/1175x660%2Ffit%2Fimages%257Ccms-image-000000884.jpg"
                        }
                    }
                },
                {
                    "caption": "square",
                    "type": "image",
                    "link": "deschide.md/images/cache/150x150%2Fcrop%2Fimages%257Ccms-image-000000884.jpg",
                    "details": {
                        "width": 150,
                        "height": 150,
                        "caption": "",
                        "photographer": "Sandu Tarlev",
                        "photographer_url": null,
                        "original": {
                            "width": 1175,
                            "height": 660,
                            "src": "deschide.md/images/cache/1175x660%2Ffit%2Fimages%257Ccms-image-000000884.jpg"
                        }
                    }
                },
                {
                    "caption": "squaremenu",
                    "type": "image",
                    "link": "deschide.md/images/cache/200x113%2Fcrop%2Fimages%257Ccms-image-000000884.jpg",
                    "details": {
                        "width": 200,
                        "height": 113,
                        "caption": "",
                        "photographer": "Sandu Tarlev",
                        "photographer_url": null,
                        "original": {
                            "width": 1175,
                            "height": 660,
                            "src": "deschide.md/images/cache/1175x660%2Ffit%2Fimages%257Ccms-image-000000884.jpg"
                        }
                    }
                },
                {
                    "caption": "topfront",
                    "type": "image",
                    "link": "deschide.md/images/cache/1170x450%2Fcrop%2Fimages%257Ccms-image-000000884.jpg",
                    "details": {
                        "width": 1170,
                        "height": 450,
                        "caption": "",
                        "photographer": "Sandu Tarlev",
                        "photographer_url": null,
                        "original": {
                            "width": 1175,
                            "height": 660,
                            "src": "deschide.md/images/cache/1175x660%2Ffit%2Fimages%257Ccms-image-000000884.jpg"
                        }
                    }
                }
            ],
            "translations": {
                "ro": "https://deschide.md/api/articles/622"
            },
            "webcode": "u9i48",
            "reads": "59"
        }
    ]
}
