{
    "items": [
        {
            "url": "http://deschide.md/ru/russian_news/interviu/73699/.htm",
            "languageData": {
                "id": 15,
                "name": "Russian",
                "code": "ru",
                "RFC3066bis": "ru-RU"
            },
            "status": "Y",
            "isLocked": false,
            "language": "ru",
            "publication": {
                "id": 1,
                "name": "Deschide Știrea"
            },
            "issue": {
                "number": 1,
                "language": "ru",
                "title": "новости",
                "workflowStatus": "Y",
                "shortName": "russian_news"
            },
            "section": {
                "language": "ru",
                "number": 20,
                "title": "interviu"
            },
            "fields": {
                "Titlu": "ИНТЕРВЬЮ // Владимир Воронин: Додон и Иванов не мои ученики. Я не учил их предавать и продаваться",
                "social_Titlu": "",
                "subtitlu": "",
                "lead": "",
                "Continut": "<p><strong>Республика Молдова находится в разгаре предвыборной кампании по выборам президента, и борьба за президентское кресло обещает быть жесткой. В гонке участвуют восемь кандидатов, обещающие гражданам Молдовы лучшую жизнь. В интервью Deschide.MD экс-президент Владимир Воронин комментирует предвыборную кампанию. Что он думает об Игоре Додоне, о закулисных играх и избирательной кампании в целом, читайте в интервью ниже: «Шор пытается через Додона добиться отмены запрета на въезд в Россию», «Додон понимает, что если не выиграет выборы – его ждет тюрьма»,  « Если 1 ноября возникнет аналогичная ситуация как в Киргизии и Беларуси, я намерен присоединиться и возглавить эти протесты».</strong></p>\r\n<p><strong>Deschide.MD: Господин Президент, власти приняли решение о проведении президентских выборов 1 ноября 2020 года. И в этих выборах, как и четыре года назад Партия коммунистов не участвовала и призвала граждан бойкотировать выборы. Скажите, пожалуйста, почему вы обращаетесь к избирателям с таким предложением?</strong></p>\r\n<p><strong>Владимир Воронин:</strong> Мы остались на позициях 2016 года, когда четыре члена Конституционного суда грубо нарушили Конституцию и внесли поправки в решение парламента 2000-го года, когда Молдова стала парламентской республикой. В течение 16 лет действовала эта норма, за которую проголосовали более 90 депутатов из 101, она действовала в соответствии с Конституцией, после чего в нее были внесены изменения. В 2016 году наша партия в знак протеста против внесения изменений в Конституцию не участвовала в выборах и не выдвинула кандидата. Сегодня ничего не изменилось. У этого [Игоря] Додона, избранного неконституционно и служившего без Конституции, было четыре года, чтобы исправить ситуацию. В частности, он мог объявить всенародный референдум о внесении поправок в Конституцию. Если народ хочет напрямую избрать президента, нет проблем - мы идем и поддерживаем решение народа. В то же время он мог бы прийти в парламент с предложением к депутатам внести поправки в Конституцию 2/3 голосов. Он ничего не сделал.</p>\r\n<p>Теперь он, этот Додон, а также другие более мелкие «додоны», так называемые кандидаты в президенты, намеренно идут на нарушение Конституции. Не представляю, как этот человек, который будет избран, присягнет, положив руку на Конституцию,говоря о том,  что он будет уважать законы страны, Высший закон, ведь он понимает, что с самого начала нарушает его. Зачем врать людям?</p>\r\n<p>Поэтому мы не участвуем в этих выборах. Мы призываем всех избирателей страны бойкотировать выборы. Вся страна должна встать и сказать «нет» этому беззаконию. Сколько еще можно идти по неконституционному пути? Отсюда подпитывается вся коррупция. Если кому-то нужен закон, то фракции понимают друг друга и голосуют за него. Если бизнесмену нужно изменение закона, он платит деньги, и за изменение голосуют. Таким образом, государство никогда не начнет развиваться в нормальном направлении. С одной стороны, мы говорим о верховенстве закона, об интеграции в ЕС, о многом другом, но все делается с точностью до наоборот. Поэтому мы не участвуем в этих выборах.</p>\r\n<p><strong>\n\t <div align=\"center\"> \t\t<div class=\"cs_img cs_fl_right\"  style=\"width:350px;\">\n\t\t\t <p><a href=\"/images/cms-image-000102722.jpg\" class=\"photoViewer\" title=\"\"> \t\t\t\t<img src=\"/get_img?ImageWidth=350&amp;ImageHeight=658&amp;ImageId=102722\"   border=\"0\"/>\n\t\t\t </a></p> \t\t\t\t\t</div>\n\t</div>\n</strong></p>\r\n<p><strong>Deschide.MD: Мы видели, в том числе в пресс-релизах ПКРМ, что некоторые политические деятели пытаются привлечь Партию коммунистов к этим выборам.</strong></p>\r\n<p><strong>Владимир Воронин:</strong> Да, некоторые конкуренты пытаются привлечь к своей кампании членов ПКРМ. Попытался Усатый и пообещал некоторым членам партии денежное вознаграждение, пытается также партия «ШОР». Эта красавица Иванов, недавно сказал, что он очень хорошо знает проблемы ПКРМ, что она в политике более 20 лет, она знает все, и обращается к нашим сторонникам, а также  PRO MOLDOVA и ДПМ, предлагая объединить усилия и проголосовать за эту предательницу, которая за три года сменила три партии.</p>\r\n<p><strong><br /></strong></p>\r\n<p>В сентябре у нее был день рождения, и Шор из украденного миллиарда подарил ей новенький «Мерседес». Я слышал, что она рассказывала об этом на днях в какой-то программе. Не дай бог. Она примитивна, понятия не имеет, о чем говорит. Она говорит, что зимой будем собирать снег, чтобы летом было чем поливать землю, что у нас будут консервные заводы в каждом городе, что правительству придется закупать всю сельскохозяйственную продукцию до начала нового сельскохозяйственного года. Это уже шизофрения. Это болезнь. Я думаю, что и это ей кто-то пишет, потому что она не может написать ни слова.</p>\r\n<p><strong>Deschide.MD: Однако, хотя четыре года назад вы тоже призывали к бойкоту, выборов, тем не менее, в них приняли участие более 1,5 миллиона граждан. Как вы думаете, на этот раз вам удастся убедить избирателей не ходить на избирательные участки?</strong></p>\r\n<p><strong>Владимир Воронин:</strong> Постараемся. Думаю, пора людям понять, что происходит на этих выборах. Те 200-300 леев, которые они получают от этих кандидатов в качестве взятки, - это издевательство. В стране застой. У нас экономический кризис, социальный кризис, кризис пандемии. Все это должно заставить людей понять, что их судьба только в их руках.</p>\r\n<p>В то же время давайте вспомним 2019 год, тогда был правительственный кризис, связанным с Плахотнюком. Тогда впервые Конституционный суд принял решение пересмотреть предыдущие решения. Почему Конституционный суд сейчас втягивает государство в такие расходы? Почему бы не принять решение об отмене решения КС 2016 года? Мы можем им помочь и рассказать, какие статьи Конституции были нарушены. Если Додон ничего не сделал и ему нравится быть неконституционным президентом, то Конституционный суд должен действовать.</p>\r\n<p><strong>Deschide.MD: Двое из нынешних конкурентов - ваши бывшие ученики. Я сейчас говорю об Игоре Додоне и Виолетте Иванов. Как бы вы оценили их участие в этих выборах? Заявления, данные избирателям обещания?</strong></p>\r\n<p><strong>Владимир Воронин:</strong> Они не мои ученики. Я не учил их предавать. Я не учил их продаваться. Я не просил их ни о чем необычном. Я просто попросил работать честно и соблюдать законы. К сожалению, я видел, что для них важен только личный интерес. Сегодня в Республике Молдова политика - это бизнес. У нас нет настоящей молдавской политики по концепциям, стандартам, партийным программам. Сегодня у нас есть политическая коррупция, у нас есть политическая мафия. Вот почему их сегодня носит из стороны в сторону. Эта Иванов. Я был у власти - она была с нами. Пришли демократы - она ​​к ним пошла. Затем Плахотнюк продал её Шору. Эту Иванов на пост президента предлагает Плахотнюк, а не Шор. Илан Шор выполняет указание Плахотнюка. Теперь они хотят набрать больше голосов с Иванов, чтобы во втором туре они могли продать их Додону в обмен на возвращение Шора домой. Вот что они делают! Это не политика. Граждане используются как инструменты.</p>\r\n<p><strong>Deschide.MD: Кстати, о сотрудничестве Додона и Шора. На днях все мы видели, что с депутатов партии «ШОР» Марина Таубер и Регина Апостолова сняли уголовного преследования по делу о «хищении миллиарда». В то же время в публичном пространстве циркулирует информация о «сотрудничестве» между этими сторонами. Как вы думаете, действия в отношении этих двух депутатов будут подтверждением того, что обе стороны пожали руки? Наблюдаем ли мы неформальный союз между Шором и Додоном, чтобы выиграть второй мандат?</strong></p>\r\n<p><strong>\n\t <div align=\"center\"> \t\t<div class=\"cs_img cs_fl_left\"  style=\"width:350px;\">\n\t\t\t <p><a href=\"/images/cms-image-000102723.jpg\" class=\"photoViewer\" title=\"\"> \t\t\t\t<img src=\"/get_img?ImageWidth=350&amp;ImageHeight=658&amp;ImageId=102723\"   border=\"0\"/>\n\t\t\t </a></p> \t\t\t\t\t</div>\n\t</div>\n</strong></p>\r\n<p><strong>Владимир Воронин:</strong> Да. Более того, Шор пытается через Додона добиться снятия запрета на въезд в Россию. Они регулярно общаются. Посмотрите, сколько раз Апелляционная палата пыталась, но не может довести до конца дело Шора. Все магистраты уже стали миллионерами. Сначала миллионерами стали судьи Кишиневской апелляционной палаты, затем Каушан, теперь Кагула. Дальше мы будем наблюдать, как дело передают в другой суд, и так без конца. Судья из Кагула на слушании объявляет день следующего слушания, и на следующий день он уходит в отпуск. На одно заседание не приходит прокурор, на следующее не приходит адвокат, затем начинаются проблемы со здоровьем у судьи. И так уже несколько лет.</p>\r\n<p>Помните, что до начала этой кампании все говорили, что у президента республики нет никаких полномочий. Тот же Додон плакал, а теперь он больше всех вовлечен в кампанию. Додон понимает, что если он не выиграет выборы, то окажется в камере, в которой находился Филат. У них, для всех «горит». У Шора горят его проблемы. У Додона свои цели. И все они связаны друг с другом.</p>\r\n<p><strong>Deschide.MD: Если продолжать говорить о выборах. Я видел, что вы прокомментировали инцидент с похищением граждан Республики Молдова неконституционными силами с левого берега Днестра. Как вы думаете, это была направленная акция, чтобы представить Додона как спасителя нации?</strong></p>\r\n<p><strong> Владимир Воронин:</strong> Да, именно так. Спаситель нации. Он вмешался - и двух ребят отпустили. Интересно, спрашивал ли кто-нибудь этих двоих из Приднестровья, что они думают о случившемся? Я был министром внутренних дел, правда в советское время, но знаю, как работает полиция. Скажите, какие секреты могут быть у участкового инспектора? Он имеет дело с теми, кто пьет тулбурел или ворует велосипед. Как можно арестовать участкового инспектора и обвинить его в шпионаже?</p>\r\n<p><strong>Deschide.MD: В последнее время все чаще раздаются голоса о возможных протестах после президентских выборов. Как вы думаете, может ли случиться такой сценарий?</strong></p>\r\n<p><strong>Владимир Воронин:</strong> Я смотрю на действия властей, и они делают что-то ужасное. Если после 1 ноября будет проблема схожая с Киргизией и Беларусью, я не удивлюсь. Более того, я по-прежнему намерен присоединиться к этим протестам и быть в первых рядах. Сколько можно терпеть и смотреть на этого осла? Как они издеваются над гражданами. У меня есть моральное право высказываться по этим темам. За время своего пребывания на посту президента я не имел дела с миллиардами или прочей ерундой. Работали по 18 часов в сутки, без выходных. Я подверг угрозе свое здоровье. И что теперь, я должен смотреть на всех этих злодеев, делающих то, что они делают? У нас должна быть гражданская позиция. Неважно, вы коммунист или не коммунист. Партийная принадлежность не имеет значения. Мы должны спасти страну.</p>\r\n<p>Они воруют деньги и открывают счета в оффшорах. Должен произойти бунт, революция. С этими бандитами нужно что-то делать. Соответственно, со всей этой чепухой типа Виолетты Иванов и другими кандидатами мы далеко не уедем. Мы просто хороним Молдову. Никакой европейской интеграции, ничего.</p>\r\n<p><strong>Deschide.MD: По поводу обещаний кандидатов. Мы видим, что в предвыборные программы включено несколько социальных инициатив - ремонт дорог, уличное освещение, повышение зарплат и пенсий. Реализует ли такие проекты президент? Или мы являемся свидетелями простой пиар-акции?</strong></p>\r\n<p><strong>Владимир Воронин:</strong> Они вводят людей в заблуждение, они водят людей за нос. У президента таких полномочий нет. Додон сказал, что выделит 300 миллионов леев на строительство канализационных систем в селах. Он не имеет к этому никакого отношения. Бюджет формируется Правительством и утверждается Парламентом. Президент просто промульгирует. Он не имеет права поменять ни одной цифры, ни одной буквы в тексте. Эти выборы похожи на свадьбу. Вы будете говорить невесте, что будете её бить? Или что будете приходить домой пьяным? Конечно нет. Вы скажете, что будете вести себя хорошо, что будете любить ее всю жизнь. Так что эти выборы - это свадьба. Мы будем наблюдать кто больше врет, кто больше обещает, кто кого проведет за нос.</p>\r\n<p>Смотрю встречи с избирателями. Они находят в селе около 5 человек, ставят их по углам, и они кричат: «Да, мы вас поддерживаем», «Вы много сделали», «Большое спасибо Президенту Додону». За четыре года он был в отпуске около 18 раз, но не решил ни один вопрос. Посмотрите на обещания, которые он дал четыре года назад! Он ничего не добился - ноль.</p>\r\n<p>По поводу других кандидатов. Я имею в виду, что внимательно слежу за политическими событиями, но не люблю скандалы. Буквально на днях сначала в программе выступил Андрей Нэстасе, а затем Майя Санду. Этот конфликт между ними нехороший. Конфликт между ними повышает шансы Додона. Разве они не могут заткнуть рот если не маской, то скотчем хотя бы во время выборов? Я не согласен с такими действиями. Они были партнерами, но сейчас спорят, кого сильнее поддерживает «Сорос» или другие.</p>\r\n<p><strong>Deschide.MD: На этих выборах у нас будет открыто несколько избирательных участков за рубежом. По сравнению с предыдущими выборами в некоторых случаях ситуация совсем иная. Например, Россия. Как вы думаете, почему произошли такие изменения?</strong></p>\r\n<p><strong>Владимир Воронин:</strong> Очень много вопросов по поводу избирательных участков за рубежом. Взять, к примеру, выборы в Государстве Израиль, где находится этот Шор. В голосовании участвуют только граждане, находящиеся на территории страны. Избирательные участки за рубежом не открываются. Но в нашей стране к голосованию призывают наших молдаван, которые покинули страну на долгие годы. Что они знают, находясь за границей? Заодно посмотрите, сколько избирательных участков открывают в России. Кто будет контролировать, как проходит голосование в Сибири? Посол Негруца? Он делает все, что говорит ему Додон, чтобы остаться в Москве подольше.</p>\r\n<p>Не будем забывать, что эти выборы также представляет опасность для здоровья людей. Ладно, избиратель получит маску, ручку, а штамп? Будут ли они давать каждому избирателю печать для голосования в бюллетене? Мужчина придет на избирательные участки, возьмет маску, затем приложит руку к лицу, а затем пойдет домой, ждать, кто придет - доктора или эта с косой.</p>\r\n<p><strong>\n\t <div align=\"center\"> \t\t<div class=\"cs_img cs_fl_right\"  style=\"width:350px;\">\n\t\t\t <p><a href=\"/images/cms-image-000102724.jpg\" class=\"photoViewer\" title=\"\"> \t\t\t\t<img src=\"/get_img?ImageWidth=350&amp;ImageHeight=658&amp;ImageId=102724\"   border=\"0\"/>\n\t\t\t </a></p> \t\t\t\t\t</div>\n\t</div>\n</strong></p>\r\n<p><strong>Deschide.MD: В избирательных органах уточнили, что периодически, в течение дня, место, где находится избирательный участок, будет дезинфицироваться.</strong></p>\r\n<p><strong>Владимир Воронин:</strong> Это разные вещи сказать и сделать. Язык без костей.</p>\r\n<p><strong>Deschide.MD: Владимир Николаевич, давайте немного поговорим о других темах. Срок полномочий нынешнего руководства ПКРМ истекает в ближайшее время. Мы понимаем, что за этим последуют Съезд и выборы руководящих органов. Вы уже задумывались над этой темой? Как вы собираетесь организовать такое мероприятие с учетом нынешней ситуации с пандемией?</strong></p>\r\n<p><strong>Владимир Воронин:</strong> Да, у нас есть такая проблема. Мы запланировали организацию Съезда на 7 ноября. Райкомы уже выдвинули более 600 делегатов. Вместе с гостями это около 800 человек. По санитарным нормам я не знаю, как разместить такое количество людей. Несколько недель назад мы обратились в Министерство юстиции, чтобы узнать, как поступить. Может, министерство позволит нам продлить мандат нынешнего руководства до прояснения ситуации. Я не могу поступать с людьми так, как Додон на встречах с избирателями.</p>\r\n<p>Мы готовы к Съезду, только эта пандемия сдерживает нас. В Республике Молдова нет такого помещения, куда могло бы прийти 800 человек, соблюдающих все санитарные нормы.</p>\r\n<p>Кстати, о «социальной дистанции». Это неправильное определение. Социальная дистанция между миллиардером Шором и другими бедными гражданами страны. Это социальная дистанция. А то, о чем говорят власти, - это санитарная дистанция.</p>\r\n<p><strong>Deschide.MD: Владимир Николаевич, последний вопрос. Если выборы будут признаны действительными и у нас будет человек в должности президента. Какой совет вы ему дали бы?</strong></p>\r\n<p><strong>Владимир Воронин:</strong> Восстановить конституционные нормы относительно порядка избрания президента, после чего уйти в отставку и быть переизбранным президентом, но уже в соответствии с Конституцией. Либо будет избираться народом, либо парламентом. Оптимальный вариант для Республики Молдова - парламентская республика. Давайте изберём президента в парламенте, и не будем устраивать эти свадьбы, с обещаниями, ложью, издевательством над людьми.</p>\r\n<p>Меня дважды избирали в парламенте, и я не чувствовал, что у меня нет полномочий. Когда Президент избирается Парламентом, депутаты проголосовавшие за него, несут моральную ответственность. Таким образом, есть большинство в 61 депутат, с которым можно работать, голосовать за законы. А у нас что есть? Те, кто в парламенте, отправляют президента, куда хотят, и совершенно ему не помогают. Вот почему я настаиваю на парламентской республике, потому что мы говорим о коллективной ответственности. Если президент избран парламентом, то у него есть право прийти и попросить поддержки у депутатов, а не оказаться в ситуации, когда он ощущает себя на безлюдном острове.</p>\r\n<p><strong>Deschide.MD: Благодарим</strong></p>",
                "BREAKING_NEWS": "0",
                "NEWS_ALERT": "0",
                "FLASH": "0",
                "FOTO": "0",
                "VIDEO": "0",
                "DOC": "0",
                "live_text": "",
                "alegeri": "0",
                "video_embed": "",
                "show_on_front_page": 0,
                "show_on_section_page": 0
            },
            "authors": [
                {
                    "name": "Игорь Любек",
                    "link": "https://deschide.md/api/author/12"
                }
            ],
            "number": "73699",
            "title": "ИНТЕРВЬЮ // Владимир Воронин: Додон и Иванов не мои ученики. Я не учил их предавать и продаваться",
            "updated": "2020-10-14T22:04:24+0300",
            "comments_enabled": "1",
            "comments_count": 0,
            "recommended_comments_count": 0,
            "comments": "https://deschide.md/api/articles/73699/ru/comments",
            "type": "stiri",
            "published": "2020-10-14T20:24:21+0300",
            "created": "2020-10-14T20:08:19+0300",
            "comments_locked": 0,
            "renditions": [
                {
                    "caption": "articlebig",
                    "type": "image",
                    "link": "deschide.md/images/cache/758x426%2Fcrop%2Fimages%257Ccms-image-000102721.jpg",
                    "details": {
                        "width": 758,
                        "height": 426,
                        "caption": "Vladimir Voronin",
                        "photographer": "Deschide.MD",
                        "photographer_url": null,
                        "original": {
                            "width": 1279,
                            "height": 812,
                            "src": "deschide.md/images/cache/1279x812%2Ffit%2Fimages%257Ccms-image-000102721.jpg"
                        }
                    }
                },
                {
                    "caption": "sectionbig",
                    "type": "image",
                    "link": "deschide.md/images/cache/847x476%2Fcrop%2Fimages%257Ccms-image-000102721.jpg",
                    "details": {
                        "width": 847,
                        "height": 476,
                        "caption": "Vladimir Voronin",
                        "photographer": "Deschide.MD",
                        "photographer_url": null,
                        "original": {
                            "width": 1279,
                            "height": 812,
                            "src": "deschide.md/images/cache/1279x812%2Ffit%2Fimages%257Ccms-image-000102721.jpg"
                        }
                    }
                },
                {
                    "caption": "sectionsthumb",
                    "type": "image",
                    "link": "deschide.md/images/cache/160x90%2Fcrop%2Fimages%257Ccms-image-000102721.jpg",
                    "details": {
                        "width": 160,
                        "height": 90,
                        "caption": "Vladimir Voronin",
                        "photographer": "Deschide.MD",
                        "photographer_url": null,
                        "original": {
                            "width": 1279,
                            "height": 812,
                            "src": "deschide.md/images/cache/1279x812%2Ffit%2Fimages%257Ccms-image-000102721.jpg"
                        }
                    }
                },
                {
                    "caption": "sectionthumb",
                    "type": "image",
                    "link": "deschide.md/images/cache/320x180%2Fcrop%2Fimages%257Ccms-image-000102721.jpg",
                    "details": {
                        "width": 320,
                        "height": 180,
                        "caption": "Vladimir Voronin",
                        "photographer": "Deschide.MD",
                        "photographer_url": null,
                        "original": {
                            "width": 1279,
                            "height": 812,
                            "src": "deschide.md/images/cache/1279x812%2Ffit%2Fimages%257Ccms-image-000102721.jpg"
                        }
                    }
                },
                {
                    "caption": "square",
                    "type": "image",
                    "link": "deschide.md/images/cache/150x150%2Fcrop%2Fimages%257Ccms-image-000102721.jpg",
                    "details": {
                        "width": 150,
                        "height": 150,
                        "caption": "Vladimir Voronin",
                        "photographer": "Deschide.MD",
                        "photographer_url": null,
                        "original": {
                            "width": 1279,
                            "height": 812,
                            "src": "deschide.md/images/cache/1279x812%2Ffit%2Fimages%257Ccms-image-000102721.jpg"
                        }
                    }
                },
                {
                    "caption": "squaremenu",
                    "type": "image",
                    "link": "deschide.md/images/cache/200x113%2Fcrop%2Fimages%257Ccms-image-000102721.jpg",
                    "details": {
                        "width": 200,
                        "height": 113,
                        "caption": "Vladimir Voronin",
                        "photographer": "Deschide.MD",
                        "photographer_url": null,
                        "original": {
                            "width": 1279,
                            "height": 812,
                            "src": "deschide.md/images/cache/1279x812%2Ffit%2Fimages%257Ccms-image-000102721.jpg"
                        }
                    }
                },
                {
                    "caption": "topfront",
                    "type": "image",
                    "link": "deschide.md/images/cache/1170x450%2Fcrop_0_70_1279_562%2Fimages%257Ccms-image-000102721.jpg",
                    "details": {
                        "width": 1170,
                        "height": 450,
                        "caption": "Vladimir Voronin",
                        "photographer": "Deschide.MD",
                        "photographer_url": null,
                        "original": {
                            "width": 1279,
                            "height": 812,
                            "src": "deschide.md/images/cache/1279x812%2Ffit%2Fimages%257Ccms-image-000102721.jpg"
                        }
                    }
                },
                {
                    "caption": "fullscreen_medium",
                    "type": "image",
                    "link": "deschide.md/images/cache/1024x768%2Fcrop%2Fimages%257Ccms-image-000102721.jpg",
                    "details": {
                        "width": 1024,
                        "height": 768,
                        "caption": "Vladimir Voronin",
                        "photographer": "Deschide.MD",
                        "photographer_url": null,
                        "original": {
                            "width": 1279,
                            "height": 812,
                            "src": "deschide.md/images/cache/1279x812%2Ffit%2Fimages%257Ccms-image-000102721.jpg"
                        }
                    }
                }
            ],
            "translations": {
                "ro": "https://deschide.md/api/articles/73699"
            },
            "webcode": "r4klj",
            "reads": "157"
        },
        {
            "url": "http://deschide.md/ru/russian_news/interviu/94668/pro-moldova.htm",
            "languageData": {
                "id": 15,
                "name": "Russian",
                "code": "ru",
                "RFC3066bis": "ru-RU"
            },
            "status": "Y",
            "isLocked": false,
            "language": "ru",
            "publication": {
                "id": 1,
                "name": "Deschide Știrea"
            },
            "issue": {
                "number": 1,
                "language": "ru",
                "title": "новости",
                "workflowStatus": "Y",
                "shortName": "russian_news"
            },
            "section": {
                "language": "ru",
                "number": 20,
                "title": "interviu"
            },
            "fields": {
                "Titlu": "ИНТЕРВЬЮ // Андриан Канду, после ухода из руководства \"PRO MOLDOVA\": Я строю на свободной земле, не жду, когда погода изменится",
                "social_Titlu": "",
                "subtitlu": "",
                "lead": "Бывший лидер партии «PRO MOLDOVA» дал первые комментарии после решения уйти из руководства партии. В интервью политик объявляет причину, по которой он решил уйти с поста председателя, но также рассказывает о планах на будущее.",
                "Continut": "<p><em><strong>- Господин Андриан Канду, почему вы решили уйти из руководства PRO MOLDOVA?</strong></em></p>\r\n<p>Андриан Канду: Я начал свою короткую карьеру в качестве партийного лидера с очень четкой целью – чтобы ушел Додон. Я боролся с ним все это время. Так что после его ухода, с чувством хорошо проделанной работы, я могу найти время, чтобы вернуться к карьере, которую я успешно строил до прихода в политику, а именно в области консалтинга.</p>\r\n<p>Я мог бы согласиться разделить успех ухода Додона с другими действующими лицами, которые все еще активны, но вместо того, чтобы оценивать себя в прошлом, лучше примите мои заверения в том, что всякий раз, когда нужно будет избавить страну от того, кто начинает рассматривать Молдову как свою собственность, и забывать, как трудно было достичь демократической системы правления, люди могут рассчитывать на меня.</p>\r\n<p><em><strong>- В этот период со сцены уходит несколько политических лидеров. Почему сейчас?</strong></em></p>\r\n<p>Андриан Канду: Конечно, я не ухожу из-за желания быть в одном ряду с остальными. Я ухожу, потому что я человек действия, и, если у меня сейчас нет поля в политике, я не жду, когда погода изменится, но я хочу строить и знаю, что могу сделать это в бизнесе. Это решение я принял несколько месяцев назад, но потребовалось время, чтобы обсудить с командой PRO MOLDOVA, чтобы совместно определить, как мы обеспечиваем управление командой и продолжение начатой ​​деятельности. Не будем забывать, что PRO MOLDOVA - молодая партия, которой не разрешили участвовать со своим кандидатом в президентских выборах, и которая была одной из немногих политических партий, у которых хватило мудрости не участвовать в гонке на досрочных парламентских выборах, крайне напряженной, которая свелась к своеобразному подтверждению результатов президентских выборов.</p>\r\n<p>Тогда я понял, что гордыня некоторых бывших союзников настолько раздута, что стала заразной и не оставила места другим кандидатам. Результаты выборов подтвердили мою правоту.</p>\r\n<p>Теперь уместно позволить новому правительству выполнить свои щедрые обещания народу. Я готов приложить все усилия, в меру моих сил, если потребуется мой опыт, но я не хочу делать это с должности общественного достоинства.</p>\r\n<p><em><strong>- Связано ли это решение с задержанием нескольких человек близких членам бывшего правительства демократов?</strong></em></p>\r\n<p>Андриан Канду: Если бы я боялся и прятался, я был бы раздавлен героями, которые не устают освобождать и очищать нас с 2019 года. Я был в парламентской оппозиции, и мой видел агрессию со стороны президента. Как вы думаете, в то время не было попытки действовать путем политического давления в прокуратуре или АНИ? Конечно, они пытались и могли попробовать еще раз. Я не недооцениваю глупость, наглость и желание служить некоторыми чиновниками, но я никогда не дрожал, я не принимал решений под давлением страха и даже сейчас у меня нет причин для этого. Даже пропаганда, которая пыталась превратить меня в архитектора зла в Молдове, провалилась. Уверяю вас, что любая попытка принуждения меня потерпит неудачу, как и в прошлом, и с этого момента станет еще более сильной, потому что я свободен от политики и позволяю себе защищать свое имя, используя все инструменты, которые демократическая система делает доступными для <em><strong>граждан.</strong></em></p>\r\n<p><em><strong>- Что вы будете делать дальше?</strong></em></p>\r\n<p>Андриан Канду: Я делаю то, что обещал раньше: создаю рабочие места, даю хорошие зарплаты, привожу в Молдову инвесторов, опыт и консультации. Ничего не менял, может только лестницу, но это тоже вопрос времени.</p>\r\n<p><em><strong>- Благодарим!</strong></em></p>",
                "BREAKING_NEWS": "0",
                "NEWS_ALERT": "0",
                "FLASH": "0",
                "FOTO": "0",
                "VIDEO": "0",
                "DOC": "0",
                "live_text": "",
                "alegeri": "0",
                "video_embed": "",
                "show_on_front_page": 0,
                "show_on_section_page": 0
            },
            "authors": [
                {
                    "name": "Deschide.MD",
                    "link": "https://deschide.md/api/author/51"
                }
            ],
            "number": "94668",
            "title": "ИНТЕРВЬЮ // Андриан Канду, после ухода из руководства \"PRO MOLDOVA\": Я строю на свободной земле, не жду, когда погода изменится",
            "updated": "2021-11-02T17:10:28+0200",
            "comments_enabled": "1",
            "comments_count": 0,
            "recommended_comments_count": 0,
            "comments": "https://deschide.md/api/articles/94668/ru/comments",
            "type": "stiri",
            "published": "2021-11-02T17:10:28+0200",
            "created": "2021-11-02T17:08:03+0200",
            "comments_locked": 0,
            "renditions": [
                {
                    "caption": "articlebig",
                    "type": "image",
                    "link": "deschide.md/images/cache/758x426%2Fcrop_0_0_1170_655%2Fimages%257Ccms-image-000125873.jpeg",
                    "details": {
                        "width": 758,
                        "height": 426,
                        "caption": "Andrian Candu",
                        "photographer": "",
                        "photographer_url": null,
                        "original": {
                            "width": 1170,
                            "height": 805,
                            "src": "deschide.md/images/cache/1170x805%2Ffit%2Fimages%257Ccms-image-000125873.jpeg"
                        }
                    }
                },
                {
                    "caption": "sectionbig",
                    "type": "image",
                    "link": "deschide.md/images/cache/847x476%2Fcrop_0_0_1170_657%2Fimages%257Ccms-image-000125873.jpeg",
                    "details": {
                        "width": 847,
                        "height": 476,
                        "caption": "Andrian Candu",
                        "photographer": "",
                        "photographer_url": null,
                        "original": {
                            "width": 1170,
                            "height": 805,
                            "src": "deschide.md/images/cache/1170x805%2Ffit%2Fimages%257Ccms-image-000125873.jpeg"
                        }
                    }
                },
                {
                    "caption": "sectionsthumb",
                    "type": "image",
                    "link": "deschide.md/images/cache/160x90%2Fcrop_0_0_1170_658%2Fimages%257Ccms-image-000125873.jpeg",
                    "details": {
                        "width": 160,
                        "height": 90,
                        "caption": "Andrian Candu",
                        "photographer": "",
                        "photographer_url": null,
                        "original": {
                            "width": 1170,
                            "height": 805,
                            "src": "deschide.md/images/cache/1170x805%2Ffit%2Fimages%257Ccms-image-000125873.jpeg"
                        }
                    }
                },
                {
                    "caption": "sectionthumb",
                    "type": "image",
                    "link": "deschide.md/images/cache/320x180%2Fcrop_0_0_1170_658%2Fimages%257Ccms-image-000125873.jpeg",
                    "details": {
                        "width": 320,
                        "height": 180,
                        "caption": "Andrian Candu",
                        "photographer": "",
                        "photographer_url": null,
                        "original": {
                            "width": 1170,
                            "height": 805,
                            "src": "deschide.md/images/cache/1170x805%2Ffit%2Fimages%257Ccms-image-000125873.jpeg"
                        }
                    }
                },
                {
                    "caption": "square",
                    "type": "image",
                    "link": "deschide.md/images/cache/150x150%2Fcrop%2Fimages%257Ccms-image-000125873.jpeg",
                    "details": {
                        "width": 150,
                        "height": 150,
                        "caption": "Andrian Candu",
                        "photographer": "",
                        "photographer_url": null,
                        "original": {
                            "width": 1170,
                            "height": 805,
                            "src": "deschide.md/images/cache/1170x805%2Ffit%2Fimages%257Ccms-image-000125873.jpeg"
                        }
                    }
                },
                {
                    "caption": "squaremenu",
                    "type": "image",
                    "link": "deschide.md/images/cache/200x113%2Fcrop_0_0_1170_659%2Fimages%257Ccms-image-000125873.jpeg",
                    "details": {
                        "width": 200,
                        "height": 113,
                        "caption": "Andrian Candu",
                        "photographer": "",
                        "photographer_url": null,
                        "original": {
                            "width": 1170,
                            "height": 805,
                            "src": "deschide.md/images/cache/1170x805%2Ffit%2Fimages%257Ccms-image-000125873.jpeg"
                        }
                    }
                },
                {
                    "caption": "topfront",
                    "type": "image",
                    "link": "deschide.md/images/cache/1170x450%2Fcrop_0_0_1170_450%2Fimages%257Ccms-image-000125873.jpeg",
                    "details": {
                        "width": 1170,
                        "height": 450,
                        "caption": "Andrian Candu",
                        "photographer": "",
                        "photographer_url": null,
                        "original": {
                            "width": 1170,
                            "height": 805,
                            "src": "deschide.md/images/cache/1170x805%2Ffit%2Fimages%257Ccms-image-000125873.jpeg"
                        }
                    }
                },
                {
                    "caption": "fullscreen_medium",
                    "type": "image",
                    "link": "deschide.md/images/cache/1024x768%2Fcrop%2Fimages%257Ccms-image-000125873.jpeg",
                    "details": {
                        "width": 1024,
                        "height": 768,
                        "caption": "Andrian Candu",
                        "photographer": "",
                        "photographer_url": null,
                        "original": {
                            "width": 1170,
                            "height": 805,
                            "src": "deschide.md/images/cache/1170x805%2Ffit%2Fimages%257Ccms-image-000125873.jpeg"
                        }
                    }
                }
            ],
            "translations": {
                "ro": "https://deschide.md/api/articles/94668"
            },
            "webcode": "8fqne",
            "reads": "102"
        },
        {
            "url": "http://deschide.md/ru/russian_news/interviu/106110/.htm",
            "languageData": {
                "id": 15,
                "name": "Russian",
                "code": "ru",
                "RFC3066bis": "ru-RU"
            },
            "status": "Y",
            "isLocked": false,
            "language": "ru",
            "publication": {
                "id": 1,
                "name": "Deschide Știrea"
            },
            "issue": {
                "number": 1,
                "language": "ru",
                "title": "новости",
                "workflowStatus": "Y",
                "shortName": "russian_news"
            },
            "section": {
                "language": "ru",
                "number": 20,
                "title": "interviu"
            },
            "fields": {
                "Titlu": "ЭКСКЛЮЗИВНОЕ ИНТЕРВЬЮ // Евген Магда: У России нет возможности добраться до Приднестровья. Непосредственной опасности для Молдовы нет",
                "social_Titlu": "",
                "subtitlu": "",
                "lead": "Евген Магда является украинским политическим аналитиком, экспертом по гибридным войнам и исполнительным директором Института мировой политики, киевского аналитического центра.",
                "Continut": "<p><strong>Deschide.md: <strong>Как изменилось отношение Украины к приднестровскому региону с 2014 г.? Известно, что этот российский «оазис» существует с 1992 года отчасти благодаря молчаливой, неофициальной поддержке Киева, который разрешил торговлю (читай контрабанду) через Одесский порт. Не говоря уже о помощи Киева во время Приднестровской войны 1992 года, когда Украина допустила российские войска до Тирасполя, и многие украинские добровольцы воевали на стороне сепаратистов. Что изменилось? Когда и как Приднестровье из неофициального союзника превратилось в угрозу территориальной целостности Украины?</strong></strong></p>\r\n<p><strong>Евген Магда:</strong> С начала гибридной войны России против Украины в 2014 году (с 24 февраля 2022 года мы можем говорить о широкомасштабном вторжении РФ) Украина внимательнее начала присматриваться к Приднестровью и даже совместно с официальным Кишиневом стремилась обеспечить  легитимизацию экономической деятельности предприятий самопровозглашенной республики. Предпринимались попытки осуществления совместного таможенного контроля на границе Украины и Молдовы, но им не хватало последовательности и завершенности. Могу согласиться с тем, что в отношении официального Киева к Приднестровью за 30 лет было допущено немало ошибок, впрочем, не всегда последовательными были и власти Молдовы. Я бы не сказал, что Приднестровье несет угрозу территориальной целостности Украины, но этот регион может стать плацдармом для эскалации напряженности в регионе в целом.</p>\r\n<p><strong><strong>Deschide.md: <strong>В последнее время в приднестровском регионе возник ряд проблем. Тираспольские повстанческие власти возлагают вину на некоторые «террористические группировки» из Украины, не обвиняя напрямую Киев. Как Украина реагирует на эти обвинения? О каких так называемых «террористических группировках» идет речь?</strong></strong></strong></p>\r\n<p><strong>Евген Магда: </strong>Знаете, подобные обвинения несут на себе печать российской пропаганды, они напоминают заявления российских властей об «отрядах неонацистов», которые воюют против российской армии в Украине. Всплеск напряженности в Приднестровье спровоцирован извне, и его катализатором была не позиция Украины. В условиях войны против России нашей стране нет никакого ни военного, ни политического смысла открывать «второй фронт» против даже непризнанного образования. Тем же, кто говорит о террористических угрозах со стороны Украины, я бы посоветовал сначала отказаться от украинского гражданства.  Хорошо известно, что у многих публичных персонажей на левом берегу Днестра, включая господина Красносельского, есть украинские паспорта.</p>\r\n<p><strong><strong>Deschide.md: <strong>Киев неоднократно предупреждал Кишинев о некоторых дестабилизирующих «движениях» в регионе, таких как проверка боеготовности проводимая ФСБ России, попытки мобилизации населения, подготовка тираспольского аэродрома к приему российских самолетов. В ответ Кишинев заявил, что украинские власти преувеличивают опасность, отметив, что на данный момент непосредственной угрозы ухудшения ситуации в регионе нет. Пытается ли Киев создать предлог для быстрого решения приднестровского вопроса путем военного вторжения на территорию Молдавы, или же Кишинев пытается минимизировать появление опасности, чтобы не сеять панику среди населения и иметь возможность решить вопрос за закрытыми дверями?</strong></strong></strong></p>\r\n<p><strong>Евген Магда: </strong>Я помню, что Молдова – нейтральное государство, которая до последнего времени не уделяло внимания строительству своей армии. Это признала и президент Майя Санду. Я знаю, что склады боеприпасов в Колбасной неподалеку от границы с Украиной – это скорее мина огромной мощности, чем возможность пополнить боезапас артиллеристов или ракетчиков, слишком старые там боеприпасы. Я осознаю, что российские спецслужбы уже давно ведут подрывную деятельность на территории Молдовы, и особенно активизировались после начала российской агрессии против Украины. Уверен, что значение сегодня имеют не столько публичные заявления, сколько реальные действия, поскольку Кремль очень заинтересован в расширении географии конфликта, а втянуть в него НАТО в Москве не способны, не готовы, не смогут. Наверное, это действия политиков и спецслужб, имеющих необходимые инструменты.</p>\r\n<p><strong><strong>Deschide.md: <strong>На прошлой неделе советник президента Украины Алексей Арестович заявил, что Украина готова решить приднестровскую проблему «в мгновение ока», но только в том случае, если Молдова попросит ее о помощи. Возможно ли, чтобы украинская армия начала «военную операцию» на территории Республики Молдова без предварительного получения согласия Кишинева, под предлогом необходимости защиты национальной безопасности?</strong></strong></strong></p>\r\n<p><strong>Евген Магда: </strong>Мой ответ – нет, невозможно. Украина не может себе позволить стать даже для защиты собственных интересов подобной агрессору. Тем более – в отношении дружественной и нейтральной Молдовы. Такой сценарий не отвечает интересам наших стран. Для полноты понимания наведу следующий пример: известно, что с территории Беларуси в Украину зашли российские войска, оттуда вылетали российские самолеты и летели российские ракеты по целям в украинских городах. Но украинские войска вышли на линию государственной границы и не стали двигаться дальше, не было нанесено ни единого огневого удара по объектам на территории Беларуси. </p>\r\n<p><strong><strong>Deschide.md: <strong>В том же интервью Алексей Арестович также заявил, что Республика Молдова также может запросить военную помощь у Румынии, поскольку люди на обоих берегах Прута «практически» один народ. Интересное изменение в риторике Киева, который ранее был сторонником «молдовенизма» между Прутом и Днестром, из-за вызываемого в прошлом «опасения» экспертов, что в случае воссоединения румынской нации Бухарест может иметь новые претензии на румынские исторические территории, которые в настоящее время входят в состав Украины. Высказывал ли тогда Арестович свое личное мнение о румынском происхождении народов между Днестром и Прутом, или это официальная позиция Киева?</strong></strong></strong></p>\r\n<p><strong>Евген Магда: </strong>В конце декабря 2021 года президент Владимир Зеленский издал указ, согласно которому ОФИЦИАЛЬНО комментировать внешнюю политику Украины могут глава государства, премьер-министр и министр иностранных дел. Я не слышал, чтобы это решение было отменено. Похоже, господин Арестович немного растерялся в бурном информационном потоке и решил найти максимально простое для него решение. Однако это его личное мнение, не более того. </p>\r\n<p><strong><strong>Deschide.md: <strong>Вернемся в Приднестровье. Если войска в регионе, какими бы неподготовленными они ни были в данный момент, будут вынуждены открыть новый фронт российского вторжения в Украину, насколько готов Киев вывести войска с востока, чтобы остановить их продвижение на Одессу? А может быть, в этом районе уже развернуты военные, чтобы в любой момент быть готовыми отразить нападение.</strong></strong></strong></p>\r\n<p><strong>Евген Магда: </strong>Наивно рассчитывать, что после 10 недель войны Генеральный Штаб Украины не просчитал возможное развитие событий. Наши военные показали себя, как минимум, хорошими тактиками, трезво оценивающими ситуацию. Напомню, что 1 марта 2022 года Одесскую военно-гражданскую областную администрацию возглавил полковник Максим Марченко, бывший командир 28-й бригады. Думаю, и у него, и у военного командования Украины есть четкое видение угроз, которые могут исходить с территории Приднестровья Украине. </p>\r\n<p><strong><strong>Deschide.md: <strong>Украинские эксперты рассказали о шатком положении войск в сепаратистском регионе. Здесь речь идет о том, что они плохо подготовлены, немотивированы, плохо вооружены и слишком малочисленны, чтобы представлять реальную опасность для Украины. Вы согласны с этими взглядами или считаете, что киевским властям нужно быть бдительными и готовиться к худшему?</strong></strong></strong></p>\r\n<p><strong>Евген Магда: </strong>В начале февраля 2022 года мы с коллегами представляли свое исследование «Выживать рядом с империей» в Кишиневе. Написанный мной раздел был посвящен гибридным технологиями, которые использует Кремль для воздействия на своих противников. Среди них особое место занимает дегуманизация – расчеловечивание противника, ее последствия весь мир увидел в Буче и Ирпене, где российские оккупанты совершили военные преступления.</p>\r\n<p>Мне неизвестно, чтобы в Приднестровье военным рассказывали о «злобных украх», но я знаю, что наличие нескольких паспортов у тамошних жителей не редкость.  За какую из своих «родин» они будут воевать? Неслучайно российские пропагандисты используют термин «14-я армия», хотя там всего несколько тысяч российских и приднестровских солдат, которые точно не получали более 20 лет новую военную технику. Потому я рассматриваю как реалистичный сценарий дестабилизации ситуации в Молдове, где осенью существенно выросли цены на газ для населения, а две недели назад была запрещена для публичного использования георгиевская лента. Кстати говоря, это абсолютно искусственный символ победы над нацизмом, праздновать которую не запрещают нигде в Европе, но только в России пытаются сделать из этого дня политический инструмент. </p>\r\n<p><strong><strong>Deschide.md: <strong>Даже если говорить о плохой подготовке войск из приднестровского региона, если бы они решили форсировать Днестр и напасть на Республику Молдова, у Кишинева были бы большие проблемы, в условиях малочисленности и слабовооруженности молдавской армии. Готов ли Киев к военному вмешательству на стороне Кишинева в условиях, когда в настоящее время на территории Республики Молдова находится около 100 тысяч украинских беженцев, нуждающихся в защите?</strong></strong></strong></p>\r\n<p><strong>Евген Магда: </strong>Украина благодарна Молдове, сумевшей принять сотни тысяч наших сограждан, нашедших на ее территории убежище от войны. Малочисленность армии Молдовы не лишает ее возможности защищать своих граждан и граждан Украины. Насколько мне известно, Молдова не располагает договорами о военной помощи со своими соседями – Румынией и Украиной.  Мяч в случае эскалации военной угрозы на поле Майи Санду, думаю, это очевидно.</p>\r\n<p><strong><strong>Deschide.md: <strong>Как вы думаете, каковы планы России в отношении приднестровского региона? Из последних событий мы понимаем, что Тирасполь уже не так «послушен» Москве, в контексте которых Гушан, де-факто контролирующий сепаратистский регион, имеет больше экономических отношений даже с Украиной, с Молдовой и ЕС, чем с Российской Федерацией. Добавим к этому неспособность России добраться до этого анклава, по крайней мере, до тех пор, пока она не создаст для этого сухопутный коридор, что, как мы все понимаем, очень сложно, если не невозможно сейчас для российской армии. Что Москва хочет сделать с приднестровским регионом, как она хочет его использовать? Каковы будут его дальнейшие планы? Видите ли вы возможность признания «независимости» ПМР по сценарию ДНР/ЛНР? Что это будет означать для Молдовы и Украины?</strong></strong></strong></p>\r\n<p><strong></strong><strong>Евген Магда: </strong>Непризнанная ПМР граничит только с Украиной и Молдовой, частью которой она является. В марте 2022 года ПАСЕ назвала эту территорию оккупированной Россией, и призвала освободить ее. Это я к тому, что возможности России использовать Приднестровье далеко не безграничны, а потеря ракетного крейсера «Москва» в Черном море сужают их еще сильнее. Приднестровье скорее могут использовать для разведывательной деятельности, ИПСО (как это Кремль делал и раньше не один год). Признание «независимости» так называемой ПМР Россией будет означать эскалацию, но для этого нужно хотя бы формальное обращение «Верховного Совета». Пока его нет. Поэтому давайте исходить из того, что Россия ставит на гибридные методы воздействия, не имея возможности для прямого военного вмешательства. Хотя, откровенно говоря, прогнозировать поведение Путина, постоянно плюющего не только на нормы международного права, но и на здравый смысл, сложно.</p>\r\n<p><strong><strong>Deschide.md: <strong>В последнее время все больше официальных лиц в Киеве завуалированно или открыто критикуют Кишинев «за то, что он недостаточно делает» в контексте российского вторжения. Их заявления свидетельствуют о том, что Украина недовольна тем, что Молдова пытается использовать войну, чтобы сесть в один «вагон» с Украиной в ЕС, не рискуя, то есть не вводя санкции против России и не предпринимая «более решительных действий». И это несмотря на то, что Республика Молдова предоставила крышу над головой 100 000 украинских беженцев. Что, по мнению Киева, следует делать Молдове в условиях небольших возможностей Кишинева?</strong></strong></strong></p>\r\n<p><strong>Евген Магда: </strong>Не скрою, в Киеве были удивлены тем, что Молдова и Грузия, входящие в Ассоциированное трио вместе с Киевом, не поддержали санкции ЕС против России, но подали вслед за Украиной заявку на вступление в ЕС. Этот шаг размывает причины, по которым Украина ускорилась на пути европейской интеграции, а это – героизм наших защитников и серьезные потери Украины, вызванные российской агрессией.  Думаю, Молдове имеет смысл в этой ситуации делать публичные жесты, подтверждающие наличие общей позиции с Украиной. Сами понимаете, война делает восприятие окружающего мира черно-белым, искать в нем разные политические оттенки порой не хватает времени.  В любом случае обеим нашим странам нужно активнее вести диалог на политическом и экспертном уровне, повышать уровень информированности друг друга о происходящем. Мне кажется важным в этом вопросе визит в Украину молдовских парламентариев Игоря Гросу и Лилиана Карпа, которые своими глазами увидят, что происходило на временно оккупированных территориях.</p>",
                "BREAKING_NEWS": "0",
                "NEWS_ALERT": "0",
                "FLASH": "0",
                "FOTO": "0",
                "VIDEO": "0",
                "DOC": "0",
                "live_text": "",
                "alegeri": "0",
                "video_embed": "",
                "show_on_front_page": 0,
                "show_on_section_page": 0
            },
            "authors": [
                {
                    "name": "Тудор Ионицэ",
                    "link": "https://deschide.md/api/author/366"
                }
            ],
            "number": "106110",
            "title": "ЭКСКЛЮЗИВНОЕ ИНТЕРВЬЮ // Евген Магда: У России нет возможности добраться до Приднестровья. Непосредственной опасности для Молдовы нет",
            "updated": "2022-05-06T11:25:40+0300",
            "comments_enabled": "1",
            "comments_count": 0,
            "recommended_comments_count": 0,
            "comments": "https://deschide.md/api/articles/106110/ru/comments",
            "type": "stiri",
            "published": "2022-05-06T11:25:40+0300",
            "created": "2022-05-06T11:14:04+0300",
            "comments_locked": 0,
            "renditions": [
                {
                    "caption": "articlebig",
                    "type": "image",
                    "link": "deschide.md/images/cache/758x426%2Fcrop%2Fimages%257Ccms-image-000134130.jpg",
                    "details": {
                        "width": 758,
                        "height": 426,
                        "caption": "",
                        "photographer": null,
                        "photographer_url": null,
                        "original": {
                            "width": 1200,
                            "height": 800,
                            "src": "deschide.md/images/cache/1200x800%2Ffit%2Fimages%257Ccms-image-000134130.jpg"
                        }
                    }
                },
                {
                    "caption": "sectionbig",
                    "type": "image",
                    "link": "deschide.md/images/cache/847x476%2Fcrop%2Fimages%257Ccms-image-000134130.jpg",
                    "details": {
                        "width": 847,
                        "height": 476,
                        "caption": "",
                        "photographer": null,
                        "photographer_url": null,
                        "original": {
                            "width": 1200,
                            "height": 800,
                            "src": "deschide.md/images/cache/1200x800%2Ffit%2Fimages%257Ccms-image-000134130.jpg"
                        }
                    }
                },
                {
                    "caption": "sectionsthumb",
                    "type": "image",
                    "link": "deschide.md/images/cache/160x90%2Fcrop%2Fimages%257Ccms-image-000134130.jpg",
                    "details": {
                        "width": 160,
                        "height": 90,
                        "caption": "",
                        "photographer": null,
                        "photographer_url": null,
                        "original": {
                            "width": 1200,
                            "height": 800,
                            "src": "deschide.md/images/cache/1200x800%2Ffit%2Fimages%257Ccms-image-000134130.jpg"
                        }
                    }
                },
                {
                    "caption": "sectionthumb",
                    "type": "image",
                    "link": "deschide.md/images/cache/320x180%2Fcrop%2Fimages%257Ccms-image-000134130.jpg",
                    "details": {
                        "width": 320,
                        "height": 180,
                        "caption": "",
                        "photographer": null,
                        "photographer_url": null,
                        "original": {
                            "width": 1200,
                            "height": 800,
                            "src": "deschide.md/images/cache/1200x800%2Ffit%2Fimages%257Ccms-image-000134130.jpg"
                        }
                    }
                },
                {
                    "caption": "square",
                    "type": "image",
                    "link": "deschide.md/images/cache/150x150%2Fcrop%2Fimages%257Ccms-image-000134130.jpg",
                    "details": {
                        "width": 150,
                        "height": 150,
                        "caption": "",
                        "photographer": null,
                        "photographer_url": null,
                        "original": {
                            "width": 1200,
                            "height": 800,
                            "src": "deschide.md/images/cache/1200x800%2Ffit%2Fimages%257Ccms-image-000134130.jpg"
                        }
                    }
                },
                {
                    "caption": "squaremenu",
                    "type": "image",
                    "link": "deschide.md/images/cache/200x113%2Fcrop%2Fimages%257Ccms-image-000134130.jpg",
                    "details": {
                        "width": 200,
                        "height": 113,
                        "caption": "",
                        "photographer": null,
                        "photographer_url": null,
                        "original": {
                            "width": 1200,
                            "height": 800,
                            "src": "deschide.md/images/cache/1200x800%2Ffit%2Fimages%257Ccms-image-000134130.jpg"
                        }
                    }
                },
                {
                    "caption": "topfront",
                    "type": "image",
                    "link": "deschide.md/images/cache/1170x450%2Fcrop%2Fimages%257Ccms-image-000134130.jpg",
                    "details": {
                        "width": 1170,
                        "height": 450,
                        "caption": "",
                        "photographer": null,
                        "photographer_url": null,
                        "original": {
                            "width": 1200,
                            "height": 800,
                            "src": "deschide.md/images/cache/1200x800%2Ffit%2Fimages%257Ccms-image-000134130.jpg"
                        }
                    }
                },
                {
                    "caption": "fullscreen_medium",
                    "type": "image",
                    "link": "deschide.md/images/cache/1024x768%2Fcrop%2Fimages%257Ccms-image-000134130.jpg",
                    "details": {
                        "width": 1024,
                        "height": 768,
                        "caption": "",
                        "photographer": null,
                        "photographer_url": null,
                        "original": {
                            "width": 1200,
                            "height": 800,
                            "src": "deschide.md/images/cache/1200x800%2Ffit%2Fimages%257Ccms-image-000134130.jpg"
                        }
                    }
                }
            ],
            "translations": {
                "ro": "https://deschide.md/api/articles/106110"
            },
            "webcode": "hq5rh",
            "reads": "4024"
        },
        {
            "url": "http://deschide.md/ru/russian_news/interviu/150031/.htm",
            "languageData": {
                "id": 15,
                "name": "Russian",
                "code": "ru",
                "RFC3066bis": "ru-RU"
            },
            "status": "Y",
            "isLocked": false,
            "language": "ru",
            "publication": {
                "id": 1,
                "name": "Deschide Știrea"
            },
            "issue": {
                "number": 1,
                "language": "ru",
                "title": "новости",
                "workflowStatus": "Y",
                "shortName": "russian_news"
            },
            "section": {
                "language": "ru",
                "number": 20,
                "title": "interviu"
            },
            "fields": {
                "Titlu": "ИНТЕРВЬЮ // Адриан Дупу, накануне Фестиваля румынских традиций: Это событие порадует нас и приблизит друг к другу",
                "social_Titlu": "",
                "subtitlu": "Фестиваль румынских традиций, эталонное культурное событие румынской идентичности",
                "lead": "",
                "Continut": "<p><strong>С 17 по 19 мая в Кишиневском ботаническом саду пройдет второй Фестиваль румынских традиций – мероприятие, организованное Правительством Румынии через Департамент по связям с Республикой Молдова. Под высоким патронажем Президента Румынии, Его Превосходительства г-на Клауса Вернера Йоханниса, Фестиваль румынских традиций в этом году набирает силу, предполагая новые показатели аудитории среди граждан Республики Молдова. Более подробно об этом событии в своих ответах рассказал госсекретарь Департамента по связям с Республикой Молдова Адриан Дупу.</strong></p>\r\n<p><strong>Deschide.MD: Каковы ваши ожидания от второго фестиваля румынских традиций?</strong></p>\r\n<p class=\"CorpA\"><strong>\n\t <div align=\"center\"> \t\t<div class=\"cs_img cs_fl_right\"  style=\"width:250px;\">\n\t\t\t <p><a href=\"/images/cms-image-000161123.jpeg\" class=\"photoViewer\" title=\"Adrian Dupu, Secretar de Stat al Departamentului pentru Relația cu Republica Moldova\"> \t\t\t\t<img src=\"/get_img?ImageWidth=250&amp;ImageHeight=658&amp;ImageId=161123\" alt=\"Adrian Dupu, Secretar de Stat al Departamentului pentru Relația cu Republica Moldova\" title=\"Adrian Dupu, Secretar de Stat al Departamentului pentru Relația cu Republica Moldova\"  border=\"0\"/>\n\t\t\t </a></p> \t\t\t                                    <p class=\"cs_img_caption\">Adrian Dupu, Secretar de Stat al Departamentului pentru Relația cu Republica Moldova</p>\n                            \t\t</div>\n\t</div>\n</strong></p>\r\n<p><strong>Адриан Дупу:</strong> <em>Наши ожидания соизмеримы с инвестициями, вложенными в этот проект. И я имею в виду прежде всего моральные и эмоциональные вложения. Символика этого прекрасного проекта огромна, и он позиционирует нашу деятельность, коллектива Департамента по связям с Республикой Молдова, в наше общее, историческое и самобытное пространство. Как и в прошлом году, в Кишинев приедут популярные артисты со всех регионов Румынии, из Буковины, Марамуреша, Баната и Олтении, со всей страны. Их мастерство и ремесла, неоспоримые свидетельства румынизма как состояния души, будут представлены в течение трех дней фестиваля всем посетителям. Мы ожидаем более высокую посещаемость, чем в прошлом году. Это естественно и потому, что в 2023 году мы многому научились. В этом году коммуникация мероприятия была настроена на несколько каналов и началась раньше. Мы подготовились намного лучше и уверены, что результаты тоже будут лучше.</em></p>\r\n<p><strong>Deschide.MD: Почему нам стоит приехать на фестиваль румынских традиций?</strong></p>\r\n<p><strong>Адриан Дупу:</strong><em> Прежде всего потому, что приглашение искреннее и адресовано всем, кто хочет провести время качественно, на 100% румынском пространстве. Вход свободный, с открытия фестиваля, в пятницу, с 10.00, до вечера воскресенья, по окончании памятного концерта артистов Direcția 5. В пятницу Овидиу Липан Шэндэрикэ, Стелу Энаке, Диана Бучэ, Fanfara din Zece Prăjini, а в субботу вечером атмосферу обеспечат оригинальность Домино и Робин и The Backstabbers. Поверьте, каждый момент продуман таким образом, чтобы у посетителей не было повода скучать. В течение трех дней фестиваля на каждом ремесленном стенде, установленном и подготовленном для полноценного взаимодействия народного мастера и посетителя, будут проходить по-настоящему оригинальные и запоминающиеся творческие мастер-классы. И все это время на большой сцене, установленной в Ботаническом саду, десятки творческих моментов, поддержанных нашими коллегами и друзьями из Республики Молдова, будут радовать нас и приближать друг к другу, с обоих берегов Прута.</em></p>\r\n<p><strong>Deschide.MD: Является ли этот проект частью более широкой коммуникационной стратегии?</strong></p>\r\n<p class=\"CorpA\"><strong>\n\t <div align=\"center\"> \t\t<div class=\"cs_img cs_fl_left\"  style=\"width:250px;\">\n\t\t\t <p><a href=\"/images/cms-image-000161124.jpeg\" class=\"photoViewer\" title=\"Adrian Dupu, Secretar de Stat al Departamentului pentru Relația cu Republica Moldova\"> \t\t\t\t<img src=\"/get_img?ImageWidth=250&amp;ImageHeight=658&amp;ImageId=161124\" alt=\"Adrian Dupu, Secretar de Stat al Departamentului pentru Relația cu Republica Moldova\" title=\"Adrian Dupu, Secretar de Stat al Departamentului pentru Relația cu Republica Moldova\"  border=\"0\"/>\n\t\t\t </a></p> \t\t\t                                    <p class=\"cs_img_caption\">Adrian Dupu, Secretar de Stat al Departamentului pentru Relația cu Republica Moldova</p>\n                            \t\t</div>\n\t</div>\n</strong></p>\r\n<p><strong>Адриан Дупу:</strong> <em>Вы правильно поняли. Правительство Румынии очень привержено отношениям между Румынией и Республикой Молдова. В среднесрочной и долгосрочной перспективе было продемонстрировано, что Румыния демонстрирует постоянную поддержку Республики Молдова и всех ее граждан в своем списке приоритетов. Это мероприятие, финансируемое Правительством Румынии через Департамент по связям с Республикой Молдова, является частью последовательной коммуникационной программы на левом берегу Прута с элементами румынской идентичности и традиций. Мы постоянно и очень четко инвестируем во все, что означает коммуникацию румынской культуры, традиций и духовности, и мы четко понимаем, что поддержка таких проектов гарантирует формирование позитивного, реального и правильного восприятия роли, которую Румыния играет на европейском пути Республики Молдова.</em></p>\r\n<p><em>Граждане левого Прута, естественно, нуждаются в определенности, предсказуемости и очень веских аргументах, которые позволят им полностью принять европейский путь своей страны. Место Республики Молдова есть и будет рядом с Румынией, в Европейском Союзе. Потому что исторически, культурно и идентично по-другому быть не может. Фестиваль румынских традиций, это традиционное румынское народное искусство, энергично и элегантно демонстрирует, что мы все являемся частью одной и той же парадигмы идентичности.</em></p>\r\n<p><strong>Deschide.MD: Насколько важен этот год для Республики Молдова, Румынии и Европы? Во многих странах Европы проходят выборы.</strong></p>\r\n<p><strong>Адриан Дупу:</strong> <em>Да, это правда, 2024 год – очень интересный год с электоральной точки зрения. И в Республике Молдова, и в Румынии пройдут выборы. В Румынии, чтобы дать вам представление о масштабах этой проблемы, в течение одного года пройдут 4 тура выборов. Такого еще никогда не случалось. В Республике Молдова в этом году пройдут президентские выборы. Ставки очень высоки, особенно если учесть волны антилиберализма, прокатившиеся по Европе в последние годы. Война на восточной границе Европейского Союза, бывшая пандемия COVID, экономический спад и многие, возможно, слишком многие другие причины способствуют повышению политической чувствительности. Люди пойдут на выборы и проголосуют, и их решение будет суверенным. Очень важно, чтобы мы все понимали, что нигде, на данном этапе истории, это не может быть лучше, чем в западном цивилизованном мире. Других вариантов нет, и если кто-то подумывает о выборе чего-то другого, я советую ему с большим уважением очень хорошо и только из проверенных и заслуживающих доверия источников получать информацию о предвыборных обещаниях, которые распространяются в этот период. Свободный мир – это не абстракция, а наши голоса, все мы, должны способствовать его сохранению, а не его упадку.</em></p>\r\n<p><strong>Deschide.MD: Спасибо большое!</strong></p>",
                "BREAKING_NEWS": "0",
                "NEWS_ALERT": "0",
                "FLASH": "0",
                "FOTO": "0",
                "VIDEO": "0",
                "DOC": "0",
                "live_text": "",
                "alegeri": "0",
                "video_embed": "",
                "show_on_front_page": 0,
                "show_on_section_page": 0
            },
            "authors": [
                {
                    "name": "Игорь Любек",
                    "link": "https://deschide.md/api/author/12"
                }
            ],
            "number": "150031",
            "title": "ИНТЕРВЬЮ // Адриан Дупу, накануне Фестиваля румынских традиций: Это событие порадует нас и приблизит друг к другу",
            "updated": "2024-05-14T11:48:37+0300",
            "comments_enabled": "1",
            "comments_count": 0,
            "recommended_comments_count": 0,
            "comments": "https://deschide.md/api/articles/150031/ru/comments",
            "type": "stiri",
            "published": "2024-05-14T11:48:30+0300",
            "created": "2024-05-14T11:42:14+0300",
            "comments_locked": 0,
            "renditions": [
                {
                    "caption": "articlebig",
                    "type": "image",
                    "link": "deschide.md/images/cache/758x426%2Fcrop%2Fimages%257Ccms-image-000161122.jpeg",
                    "details": {
                        "width": 758,
                        "height": 426,
                        "caption": "Adrian Dupu, Secretar de Stat al Departamentului pentru Relația cu Republica Moldova",
                        "photographer": "",
                        "photographer_url": null,
                        "original": {
                            "width": 1170,
                            "height": 991,
                            "src": "deschide.md/images/cache/1170x991%2Ffit%2Fimages%257Ccms-image-000161122.jpeg"
                        }
                    }
                },
                {
                    "caption": "sectionbig",
                    "type": "image",
                    "link": "deschide.md/images/cache/847x476%2Fcrop%2Fimages%257Ccms-image-000161122.jpeg",
                    "details": {
                        "width": 847,
                        "height": 476,
                        "caption": "Adrian Dupu, Secretar de Stat al Departamentului pentru Relația cu Republica Moldova",
                        "photographer": "",
                        "photographer_url": null,
                        "original": {
                            "width": 1170,
                            "height": 991,
                            "src": "deschide.md/images/cache/1170x991%2Ffit%2Fimages%257Ccms-image-000161122.jpeg"
                        }
                    }
                },
                {
                    "caption": "sectionsthumb",
                    "type": "image",
                    "link": "deschide.md/images/cache/160x90%2Fcrop%2Fimages%257Ccms-image-000161122.jpeg",
                    "details": {
                        "width": 160,
                        "height": 90,
                        "caption": "Adrian Dupu, Secretar de Stat al Departamentului pentru Relația cu Republica Moldova",
                        "photographer": "",
                        "photographer_url": null,
                        "original": {
                            "width": 1170,
                            "height": 991,
                            "src": "deschide.md/images/cache/1170x991%2Ffit%2Fimages%257Ccms-image-000161122.jpeg"
                        }
                    }
                },
                {
                    "caption": "sectionthumb",
                    "type": "image",
                    "link": "deschide.md/images/cache/320x180%2Fcrop%2Fimages%257Ccms-image-000161122.jpeg",
                    "details": {
                        "width": 320,
                        "height": 180,
                        "caption": "Adrian Dupu, Secretar de Stat al Departamentului pentru Relația cu Republica Moldova",
                        "photographer": "",
                        "photographer_url": null,
                        "original": {
                            "width": 1170,
                            "height": 991,
                            "src": "deschide.md/images/cache/1170x991%2Ffit%2Fimages%257Ccms-image-000161122.jpeg"
                        }
                    }
                },
                {
                    "caption": "square",
                    "type": "image",
                    "link": "deschide.md/images/cache/150x150%2Fcrop%2Fimages%257Ccms-image-000161122.jpeg",
                    "details": {
                        "width": 150,
                        "height": 150,
                        "caption": "Adrian Dupu, Secretar de Stat al Departamentului pentru Relația cu Republica Moldova",
                        "photographer": "",
                        "photographer_url": null,
                        "original": {
                            "width": 1170,
                            "height": 991,
                            "src": "deschide.md/images/cache/1170x991%2Ffit%2Fimages%257Ccms-image-000161122.jpeg"
                        }
                    }
                },
                {
                    "caption": "squaremenu",
                    "type": "image",
                    "link": "deschide.md/images/cache/200x113%2Fcrop%2Fimages%257Ccms-image-000161122.jpeg",
                    "details": {
                        "width": 200,
                        "height": 113,
                        "caption": "Adrian Dupu, Secretar de Stat al Departamentului pentru Relația cu Republica Moldova",
                        "photographer": "",
                        "photographer_url": null,
                        "original": {
                            "width": 1170,
                            "height": 991,
                            "src": "deschide.md/images/cache/1170x991%2Ffit%2Fimages%257Ccms-image-000161122.jpeg"
                        }
                    }
                },
                {
                    "caption": "topfront",
                    "type": "image",
                    "link": "deschide.md/images/cache/1170x450%2Fcrop_0_205_1170_654%2Fimages%257Ccms-image-000161122.jpeg",
                    "details": {
                        "width": 1170,
                        "height": 450,
                        "caption": "Adrian Dupu, Secretar de Stat al Departamentului pentru Relația cu Republica Moldova",
                        "photographer": "",
                        "photographer_url": null,
                        "original": {
                            "width": 1170,
                            "height": 991,
                            "src": "deschide.md/images/cache/1170x991%2Ffit%2Fimages%257Ccms-image-000161122.jpeg"
                        }
                    }
                },
                {
                    "caption": "fullscreen_medium",
                    "type": "image",
                    "link": "deschide.md/images/cache/1024x768%2Fcrop%2Fimages%257Ccms-image-000161122.jpeg",
                    "details": {
                        "width": 1024,
                        "height": 768,
                        "caption": "Adrian Dupu, Secretar de Stat al Departamentului pentru Relația cu Republica Moldova",
                        "photographer": "",
                        "photographer_url": null,
                        "original": {
                            "width": 1170,
                            "height": 991,
                            "src": "deschide.md/images/cache/1170x991%2Ffit%2Fimages%257Ccms-image-000161122.jpeg"
                        }
                    }
                }
            ],
            "translations": {
                "ro": "https://deschide.md/api/articles/150031"
            },
            "webcode": "wekck",
            "reads": "0"
        },
        {
            "url": "http://deschide.md/ru/russian_news/interviu/151212/.htm",
            "languageData": {
                "id": 15,
                "name": "Russian",
                "code": "ru",
                "RFC3066bis": "ru-RU"
            },
            "status": "Y",
            "isLocked": false,
            "language": "ru",
            "publication": {
                "id": 1,
                "name": "Deschide Știrea"
            },
            "issue": {
                "number": 1,
                "language": "ru",
                "title": "новости",
                "workflowStatus": "Y",
                "shortName": "russian_news"
            },
            "section": {
                "language": "ru",
                "number": 20,
                "title": "interviu"
            },
            "fields": {
                "Titlu": "ИНТЕРВЬЮ // Андрей Нэстасе: Я буду баллотироваться в президенты от имени всех молдаван, которые хотят, чтобы к ним вернулась надежда",
                "social_Titlu": "",
                "subtitlu": "",
                "lead": "",
                "Continut": "<p><strong>Правительство еще не настолько созрело, чтобы относиться к теме открытия переговоров о вступлении в Евросоюз как к национальной стратегии, а использует ее скорее в пиар-контексте. Так считает бывший министр внутренних дел Андрей Нэстасе. В интервью Deschide.MD политик рассказал о текущей ситуации в Молдове, отношениях с иностранными партнерами и поддержке Кишинева, вмешательстве России во внутренние дела нашего государства, а также об участии в предстоящих президентских выборах.</strong></p>\r\n<p><em><strong>Deschide.MD: Господин Нэстасе, этот год очень важен для Молдовы. Через несколько недель состоится межправительственная конференция, на которой будет обсуждаться начало переговоров о вступлении в ЕС. Насколько мы готовы к этому мероприятию и какие проблемы являются наиболее актуальными?</strong></em></p>\r\n<p><strong>Андрей Нэстасе:</strong> Я приветствую любой прогресс, который Республика Молдова делает на пути к европейской интеграции, независимо от того, является ли он контекстуальным. Но если говорить о реальном положении дел, оставляя в стороне драматическую ситуацию, связанную с войной в регионе, то, конечно, мы не только не готовы всерьез начать эти переговоры, но самая большая проблема заключается в том, что наши руководители еще недостаточно зрелы, чтобы рассматривать эту тему в качестве национальной стратегии, а используют ее скорее в контексте пиара, и из-за этого их действия лишены содержания, они полагаются только на «дружбу» с внешними партнерами, по-детски путая их с личными отношениями, они предаются популистским заявлениям, вместо того чтобы сосредоточиться на решении главных внутренних проблем, которые напрямую связаны с успехом этих переговоров, таких как правосудие. Переговоры с ЕС открываются и закрываются правосудием - областью, в которой Майя Санду и ПДС не обладают ни компетенцией, ни видением. Сектор правосудия - это не только наследие нынешнего правительства, но и грандиозный провал, позорный для нынешнего правительства, которое сохранило его в том виде, в каком оно перешло от Додона и Плахотнюка, предприняв лишь небольшие косметические попытки изменений, но даже они не увенчались успехом.</p>\r\n<p>Вопрос не в том, начнем мы переговоры или нет, вопрос в том, есть ли нам о чем договариваться. С такими слабыми институтами, как у нас сейчас, никто не поверит ничему, что мы скажем на переговорах, потому что ясно, что мы не способны ничего сделать. У Молдовы есть огромный политический кредит от внешних партнеров, но есть огромное недоверие к способности нынешнего правительства к реформам. И эта неуверенность проистекает из отсутствия результатов за эти 4 года.</p>\r\n<p><em><strong>Deschide.MD: Как вы видите решение этих проблем?</strong></em></p>\r\n<p><strong>\n\t <div align=\"center\"> \t\t<div class=\"cs_img cs_fl_left\"  style=\"width:250px;\">\n\t\t\t <p><a href=\"/images/cms-image-000161832.jpeg\" class=\"photoViewer\" title=\"\"> \t\t\t\t<img src=\"/get_img?ImageWidth=250&amp;ImageHeight=658&amp;ImageId=161832\"   border=\"0\"/>\n\t\t\t </a></p> \t\t\t\t\t</div>\n\t</div>\n</strong></p>\r\n<p><strong>Андрей Нэстасе:</strong> Так, как это делала, например, Румыния с 2004 года. Когда правые пришли к власти, они не стали сразу разрушать институты и ставить политиков, как это сделала ПДС в нашей стране. Сначала они втянули институты в план чистки и реформ, который начался реально через несколько лет внутренних переговоров и поэтапных изменений, была стратегия, над которой работали. Конечно, в Румынии у нас был сильный президент, у которого хватило смелости сделать это. Но у нас есть президент, который играет в министра иностранных дел и засовывает голову в песок, когда ему показывают внутренние проблемы в стране. В нашей стране не было и нет никакой стратегии, ПДС поставила своих людей во главе институтов права, их игнорирует система, потом они даже  спорят между собой, и мы имеем эти постыдные полемики между госпожой Драгалин, главой Антикоррупционной прокуратуры, и президентом, которого поддерживает ПДС, или всевозможные другие конфликты, которые показывают, как хаотично проводится реформа правосудия. Проблема ПДС в том, что они высокомерны и не хотят ничего слушать, но в то же время они некомпетентны. Поэтому они также все пропускают мимо ушей, а когда видят, что не добиваются результата, начинают делать неправомерные законодательные импровизации, чтобы хоть как-то создать видимость изменений. Вы не можете даже претендовать на серьезные переговоры с Европейским союзом, если вы настолько оторваны от реальности и не понимаете ничего из того, что происходит в вашей стране. На переговорах вы не разговариваете с политиками ЕС и не идете на так называемые дружеские отношения, вы ведете переговоры с экспертами, с опытными людьми, которых невозможно обмануть.</p>\r\n<p><em><strong>Deschide.MD: Недавно несколько проевропейских партий подписали «Пакт за Европу». Что вы думаете об этом документе, а также о партиях, подписавших его? Видите ли вы возможность сотрудничества с этими политическими силами и каким образом?</strong></em></p>\r\n<p><strong>Андрей Нэстасе:</strong> Что вы думаете об акции, в которой даже Майя Санду, Игорь Гросу и другие лидеры правого крыла постеснялись участвовать и подписать? Это была дешевая пиар-акция, попытка создать видимость того, что в Молдове что-то происходит. Мне жаль говорить об этом, но это была пародия на то, что Румыния в прошлом очень красиво сделала с Пактом Снагов, но там были люди, которые сначала вели переговоры с партиями, они работали над этим серьезным проектом, даже самая важная левая партия подписала. Но какое значение имело для нас подписание этого документа? Ноль, как только он был подписан, он исчез, за ним ничего не последовало, как и за следующим референдумом, предвыборным трюком. Именно так они и поступают в стране: фотосессия с иностранными партнерами, разговоры о большой финансовой поддержке, после чего люди остаются такими же бедными. Потому что все это превращается в дешевую пропаганду некомпетентных людей, которые, сколько бы миллионов евро ни давали им иностранные партнеры, не могут направить их на проекты для народа. И знаете почему? Потому что они, во главе с Майей Санду, не знают, что такое эмпатия, они не чувствуют потребностей людей, они оперируют только лозунгами и шаблонами, но не знают, что конкретно сделать для людей. И этот диагноз я ставлю не только на основании того, что я вижу, что они делают в правительстве, я встречался с этими политиками, когда звал их рядом с собой на улице, на глазах у сотен тысяч людей, и я видел, как мало они понимают и чувствуют потребности людей. Просто я тогда помог им на волне сильных эмоций, которая была, и они воспользовались этой волной, трудом и борьбой тысяч честных людей.</p>\r\n<p><em><strong>Deschide.MD: Республика Молдова получает огромную поддержку со стороны Запада. Однако если спросить простых граждан об этой постоянной поддержке со стороны западных партнеров, большинство из них ответит, что не чувствует большой разницы по сравнению с ситуацией несколько лет назад. Как вы думаете, почему?</strong></em></p>\r\n<p><strong>Андрей Нэстасе:</strong> Иностранные партнеры, могу сказать безошибочно, поддерживают молдаван больше, чем нынешние правители. Но им нужен план финансирования от наших властей, и этот план должен быть основан на реальных потребностях народа, чтобы он почувствовал выгоду. Но наши власти совершенно не понимают потребностей людей, поэтому они не знают, что просить у внешних источников, а когда получают что-то, то не знают, как это реализовать, чтобы люди увидели выгоду. Мы получаем так много денег из-за рубежа, но люди не видят изменений, как показывают результаты социологических оценок, они говорят, что эта помощь направлена на политическую поддержку правительства.</p>\r\n<p><strong>\n\t <div align=\"center\"> \t\t<div class=\"cs_img cs_fl_right\"  style=\"width:250px;\">\n\t\t\t <p><a href=\"/images/cms-image-000161830.jpeg\" class=\"photoViewer\" title=\"\"> \t\t\t\t<img src=\"/get_img?ImageWidth=250&amp;ImageHeight=658&amp;ImageId=161830\"   border=\"0\"/>\n\t\t\t </a></p> \t\t\t\t\t</div>\n\t</div>\n</strong></p>\r\n<p><em><strong>Deschide.MD: На что же следует обратить внимание иностранным партнерам, когда они запускают новые программы и предлагают различные гранты и кредиты?</strong></em></p>\r\n<p><strong>Андрей Нэстасе:</strong> Я думаю, что иностранные партнеры должны быть более требовательными к правительству и требовать четких проектов и результатов, очень строго измерять результаты каждого проекта, реализуемого в нашей стране, но не через НПО ПДС, как это часто делается, а через независимых экспертов, которые могут представить им реальное положение дел в стране и то, как именно простые люди воспринимают помощь, поступающую из-за рубежа. И я считаю, что ПДС больше нельзя позволять использовать эту поддержку в электоральных целях, как это происходит сейчас, помня о том, что они уже однажды наступили на грабли вместе с ЛДПМ, и это может закончиться такой же драматической точкой. Я прекрасно знаю, сколько средств поступает в Молдову, но они хаотично направляются и плохо реализуются нынешним правительством, и люди видят не то, как ЕС помогает Молдове, а то, как ПДС электорально хвастается усилиями иностранных партнеров, и это справедливо раздражает население. Я не понимаю, почему иностранные партнеры это допускают и почему они не хотят, чтобы молдаване пользовались этими деньгами и знали, откуда они берутся и как им помогают, а позволяют ПДС устраивать предвыборное шоу на деньги европейских граждан.</p>\r\n<p><em><strong>Deschide.MD: Самый большой и надежный партнер Молдовы - Румыния. Как мы можем ответить на помощь и поддержку Бухареста на протяжении многих лет?</strong></em></p>\r\n<p><strong>Андрей Нэстасе:</strong> Прежде всего, через благодарность, более громкую благодарность, а не так, как это делают люди из ПДС, иногда шепотом, как будто им стыдно говорить, что это помощь, полученная из Румынии. Иногда видно двуличное и некрасивое отношение тех, кто в ПДС, к помощи, поступающей из Румынии, в эти годы было несколько странных ситуаций в этом направлении. На мой взгляд, то, как Румыния поддерживает Республику Молдова, стало более прагматичным и более четко ориентированным, потому что они изучили потребности молдаван и определили, в чем они заключаются. Румыния проводит социологические исследования, консультируется с экспертами, принимает самое активное участие в понимании ситуации в нашей стране, что, на мой взгляд, очень хорошо и делает предлагаемую поддержку более заметной и, я надеюсь, более ощутимой для граждан. Кроме того, насколько я знаю, Румыния оценивает свои проекты в нашей стране с помощью независимых экспертов, она не использует НПО правящей партии, и именно поэтому я думаю, что видение более четкое.</p>\r\n<p>Я считаю, что мы должны ответить румынам на полученную помощь с большей честностью и благодарностью и показать, что мы знаем, как использовать эту поддержку максимально эффективно для молдаван, а не для различных политических спекулянтов в правительстве.</p>\r\n<p><strong><em>Deschide.MD: В последнее время мы видим, как Россия все больше и больше пытается вмешиваться во внутренние дела Молдовы. Практически каждый день московские чиновники выдвигают новые обвинения против Кишинева, а продвижение преступных группировок при помощи российских государственных СМИ, таких как возглавляемая Шором, очевидно. Почему Россия так стремится удержать Республику Молдова в сфере своего влияния, в том числе с помощью шантажа и постоянных угроз?</em></strong></p>\r\n<p><strong>Андрей Нэстасе:</strong> Россия видит, что может воспользоваться очень плохой социальной ситуацией в стране и некомпетентностью нынешней власти, и спекулирует в любой момент, чтобы начать атаки и дезинформацию. Более того, ряд законодательных злоупотреблений и всевозможных детских шагов, связанных с проведением выборов, сделанных нынешними лидерами, дают русским много идей, и не удивляйтесь, если они используют эти вещи до, во время и после выборов, чтобы создать напряженность и повлиять на конечный результат. Россия не была бы так активна, если бы у нас была лучшая ситуация в стране и компетентные правители, здесь трудно что-то построить, если нет социального недовольства. Но когда Молдова сидит на социальной бомбе, которая становится все больше и больше, русские явно заинтересованы в том, чтобы взорвать эту бомбу. И то, как ПДС пытается сфальсифицировать выборы, используя все новые и новые уловки, может привести к очень неприятным для Молдовы последствиям. ПДС делает это, потому что знает, что у них нет результатов и они рискуют потерять пост президента, если не прибегнут к избирательным трюкам, и это правда, но, конечно, решение не в том, чтобы сжечь дом, а затем сбежать в США, как это делали олигархи раньше, или в другие страны.</p>\r\n<p><em><strong>Deschide.MD: Считаете ли вы, что необходимо занять более жесткую позицию и принять более конкретные меры по отношению к Москве, чтобы справиться с этими провокациями и попытками дестабилизации? Какими должны быть эти меры?</strong></em></p>\r\n<p><strong>Андрей Нэстасе:</strong> Прежде всего, я думаю, что нужно что-то сделать внутри страны, чтобы быть менее уязвимыми, начиная с жизни граждан, с их социального положения, с социального неравенства, с катастрофы в правосудии. Мы уязвимы, потому что мы бедны, расстроены, разочарованы нынешним правительством, люди безнадежны, и на такой почве легко придумывать манипуляции и приемы, подобные тем, что использует Россия. Пока мы не укрепим себя внутри, у нас не будет шансов стать по-настоящему сильными перед лицом внешней агрессии со стороны России. Если нынешние правители даже не в состоянии остановить финансовые потоки, ежедневно поступающие из России, это говорит о том, что у нас слабые институты и коррупция, как это было, чрезвычайно распространена, что отметил Госдепартамент США. Подобные ответы в виде заявлений, инфантильных словесных реплик в адрес россиян, конечно, не решают проблему, напротив, лишь демонстрируют импотенцию нынешней власти.</p>\r\n<p><em><strong>Deschide.MD: Кстати, в недавно опубликованном опросе мы увидели, что более 40% молдавских граждан поддержали бы выход из СНГ. Что вы думаете об этой структуре? Она по-прежнему помогает нашему экономическому развитию, как планировалось изначально, или стала якорем, от которого нужно избавиться?</strong></em></p>\r\n<p><strong>\n\t <div align=\"center\"> \t\t<div class=\"cs_img cs_fl_left\"  style=\"width:250px;\">\n\t\t\t <p><a href=\"/images/cms-image-000161831.jpeg\" class=\"photoViewer\" title=\"\"> \t\t\t\t<img src=\"/get_img?ImageWidth=250&amp;ImageHeight=658&amp;ImageId=161831\"   border=\"0\"/>\n\t\t\t </a></p> \t\t\t\t\t</div>\n\t</div>\n</strong></p>\r\n<p><strong>Андрей Нэстасе:</strong> У нас другой путь, путь к европейской интеграции, у нас другие ценности и цели в плане нашего экономического развития, поэтому понятно, что они уже не соответствуют тому, что пропагандирует СНГ. Но это должно быть сделано на основе серьезного стратегического плана, а не просто в качестве пропаганды. Проблема правительств в том, что даже если они намереваются сделать что-то хорошее, они так плохо это преподносят, что получается совершенно не то, что нужно. Я думаю, что у нас самое плохое правительство в плане коммуникации за последние годы, и это отражается на восприятии граждан.</p>\r\n<p><em>Deschide.MD: Ранее мы говорили о чрезмерном продвижении беглого Илана Шора и его приближенных в российских государственных СМИ. Шор стал главным рупором Кремля. Каждый день он выпускает новые лживые материалы и вторгается в публичное пространство с различными воинственными заявлениями. Однако чего ждать нашим гражданам от этого персонажа? Что будет означать Республика Молдова под руководством таких людей?</em></p>\r\n<p><strong>Андрей Настасе:</strong> Я даже не могу представить себе страну, возглавляемую такими людьми, это означало бы, что наше государство полностью провалилось и нам всем остается только искать работу. Но проблема в том, как эти люди проникают в наши институты и до сих пор контролируют их, как во времена Плахотнюка и Додона. А все потому, что многие незаконные схемы прошлого работают и сегодня, только теперь олигархи работают с людьми из ПДС. Вероятно, это также объясняет, почему они вкачивают в политику так много денег и почему институты не вмешиваются, чтобы решительно остановить эти финансовые потоки. Они могут продолжать закрывать медийные институты и партии Шора до тех пор, пока не остановят эти финансовые потоки как изнутри, так и извне. Эти люди лишь пользуются уязвимостью государственных институтов и, возможно, заинтересованностью некоторых в ПДС, чтобы сохранить старые коррупционные схемы. Печально, но за 4 года в этом отношении ничего не изменилось, и сотни тысяч людей, которых мы вывели на улицы, чтобы изгнать олигархов, крайне разочарованы.</p>\r\n<p><em><strong>Deschide.MD: Осенью нас ждут президентские выборы и конституционный референдум по интеграции в ЕС. Будет ли Андрей Нэстасе баллотироваться в президенты? В качестве кандидата с хорошей репутацией или он поддержит другого кандидата?</strong></em></p>\r\n<p><strong>Андрей Нэстасе:</strong> На протяжении 4 лет я говорил людям, которые выходили со мной на улицы, набраться терпения, дождаться окончания мандата нынешнего президента и затем оценить результаты. Возможно, некоторые люди злились на меня за это, они хотели бы, чтобы я отреагировал раньше, наказал ошибки правительства, но я считал это правильным. Если бы я знал, что они провалятся таким образом, я бы, возможно, не стал ждать, но я всегда думал, что, возможно, появятся хотя бы какие-то результаты. Сейчас мы имеем то, что имеем: провальное правительство, президента, который совершенно не в ладах с реалиями страны, и скорость, с которой мы движемся к тому, чтобы стать провальным государством, очень велика, поэтому нам нужно решительно взяться за дело. Я буду баллотироваться в  президенты, я сделаю это от имени всех людей, разочаровавшихся в ПДС, тех, с кем мы вышли на улицы, чтобы свергнуть олигархов, а также от имени людей, разочаровавшихся в левых партиях и желающих иметь президента, который понимает и действительно представляет их. Я сделаю это от имени всех молдаван в стране и за рубежом, которые хотят вернуть надежду, я верну ее им, как делал это раньше, и теперь я не откажусь ни от чего и ни от кого, я буду активно участвовать в делах страны. Я считаю своим долгом сделать это и для всех людей, которым 4 года назад я сказал, чтобы они поддержали нынешнего президента, а теперь доказано, что она полностью провалилась и ей нет дела до народа и его проблем. Мы вернем нашу страну, как мы делали это раньше.</p>\r\n<p><em><strong>Deschide.MD: Участие в выборах - дело дорогостоящее. Если вы будете баллотироваться в президенты, откуда вы возьмете деньги?</strong></em></p>\r\n<p><strong>Андрей Нэстасе:</strong> Это дорого не для всех, давайте будем откровенны. Нам удалось победить на выборах и изгнать олигархов без особых затрат. Когда в стране много недовольных, нужно предложить людям серьезную человеческую альтернативу, которой они могут доверять, а не проводить дорогие избирательные кампании или давать им деньги. Я знаю модель незаконного финансирования Шор, я знаю модель ПДС, я думаю, вы все это понимаете, но я уже однажды доказал, что выборы не выигрываются с помощью денег. К деньгам прибегают только те, кто находится у власти, когда у них нет результатов, и покупают избирателей или олигархов извне различными способами, к деньгам прибегают только те в Москве, кто хочет захватить выборы. Я выиграю эти выборы, вернув молдаванам надежду и достоинство, вернув страну к модели руководства, построенной на интересе к внутренним проблемам людей и их решению, а не на пропаганде и обмане, как это делают нынешнее правительство и нынешний президент. Мы все испытываем огромное разочарование и даже сожаление, что отдали все ради этого человека, который показал себя абсолютно незаинтересованным в молдаванах и их жизни.</p>\r\n<p>Что касается нас, то мы знаем, что есть много молдаван в диаспоре, в бизнесе, которые готовы поддержать проект национального возрождения, и я рассчитываю на них и на огромное количество людей, которые готовы снова вложить свою энергию в эту цель, как и я готов это сделать.</p>\r\n<p><em><strong>Deschide.MD: Через несколько дней состоятся выборы в Европейский парламент. Насколько важны эти выборы для граждан Молдовы? Будете ли вы голосовать? С каким посланием вы обратитесь к гражданам Молдовы, чтобы они приняли в них участие и какие партии им следует поддержать?</strong></em></p>\r\n<p><strong>Андрей Нэстасе:</strong> Я с интересом слежу за этими выборами и избирательной кампанией. Думаю, это очень важный момент и для нас, потому что от будущей конфигурации Европарламента будет зависеть будущее ЕС и наш путь интеграции. Я обязательно приду на голосование. И призываю всех сделать то же самое.</p>\r\n<p><em><strong>Deschide.MD: Благодарим вас!</strong></em></p>",
                "BREAKING_NEWS": "0",
                "NEWS_ALERT": "0",
                "FLASH": "0",
                "FOTO": "0",
                "VIDEO": "0",
                "DOC": "0",
                "live_text": "",
                "alegeri": "0",
                "video_embed": "",
                "show_on_front_page": 0,
                "show_on_section_page": 0
            },
            "authors": [
                {
                    "name": "Игорь Любек",
                    "link": "https://deschide.md/api/author/12"
                }
            ],
            "number": "151212",
            "title": "ИНТЕРВЬЮ // Андрей Нэстасе: Я буду баллотироваться в президенты от имени всех молдаван, которые хотят, чтобы к ним вернулась надежда",
            "updated": "2024-06-05T14:25:25+0300",
            "comments_enabled": "1",
            "comments_count": 0,
            "recommended_comments_count": 0,
            "comments": "https://deschide.md/api/articles/151212/ru/comments",
            "type": "stiri",
            "published": "2024-06-05T14:25:25+0300",
            "created": "2024-06-05T14:10:17+0300",
            "comments_locked": 0,
            "renditions": [
                {
                    "caption": "articlebig",
                    "type": "image",
                    "link": "deschide.md/images/cache/758x426%2Fcrop%2Fimages%257Ccms-image-000161829.jpeg",
                    "details": {
                        "width": 758,
                        "height": 426,
                        "caption": "Andrei Năstase",
                        "photographer": "Deschide.MD / Constantin Grigoriță",
                        "photographer_url": null,
                        "original": {
                            "width": 1600,
                            "height": 1064,
                            "src": "deschide.md/images/cache/1600x1064%2Ffit%2Fimages%257Ccms-image-000161829.jpeg"
                        }
                    }
                },
                {
                    "caption": "sectionbig",
                    "type": "image",
                    "link": "deschide.md/images/cache/847x476%2Fcrop%2Fimages%257Ccms-image-000161829.jpeg",
                    "details": {
                        "width": 847,
                        "height": 476,
                        "caption": "Andrei Năstase",
                        "photographer": "Deschide.MD / Constantin Grigoriță",
                        "photographer_url": null,
                        "original": {
                            "width": 1600,
                            "height": 1064,
                            "src": "deschide.md/images/cache/1600x1064%2Ffit%2Fimages%257Ccms-image-000161829.jpeg"
                        }
                    }
                },
                {
                    "caption": "sectionsthumb",
                    "type": "image",
                    "link": "deschide.md/images/cache/160x90%2Fcrop%2Fimages%257Ccms-image-000161829.jpeg",
                    "details": {
                        "width": 160,
                        "height": 90,
                        "caption": "Andrei Năstase",
                        "photographer": "Deschide.MD / Constantin Grigoriță",
                        "photographer_url": null,
                        "original": {
                            "width": 1600,
                            "height": 1064,
                            "src": "deschide.md/images/cache/1600x1064%2Ffit%2Fimages%257Ccms-image-000161829.jpeg"
                        }
                    }
                },
                {
                    "caption": "sectionthumb",
                    "type": "image",
                    "link": "deschide.md/images/cache/320x180%2Fcrop%2Fimages%257Ccms-image-000161829.jpeg",
                    "details": {
                        "width": 320,
                        "height": 180,
                        "caption": "Andrei Năstase",
                        "photographer": "Deschide.MD / Constantin Grigoriță",
                        "photographer_url": null,
                        "original": {
                            "width": 1600,
                            "height": 1064,
                            "src": "deschide.md/images/cache/1600x1064%2Ffit%2Fimages%257Ccms-image-000161829.jpeg"
                        }
                    }
                },
                {
                    "caption": "square",
                    "type": "image",
                    "link": "deschide.md/images/cache/150x150%2Fcrop_56_0_1118_1064%2Fimages%257Ccms-image-000161829.jpeg",
                    "details": {
                        "width": 150,
                        "height": 150,
                        "caption": "Andrei Năstase",
                        "photographer": "Deschide.MD / Constantin Grigoriță",
                        "photographer_url": null,
                        "original": {
                            "width": 1600,
                            "height": 1064,
                            "src": "deschide.md/images/cache/1600x1064%2Ffit%2Fimages%257Ccms-image-000161829.jpeg"
                        }
                    }
                },
                {
                    "caption": "squaremenu",
                    "type": "image",
                    "link": "deschide.md/images/cache/200x113%2Fcrop%2Fimages%257Ccms-image-000161829.jpeg",
                    "details": {
                        "width": 200,
                        "height": 113,
                        "caption": "Andrei Năstase",
                        "photographer": "Deschide.MD / Constantin Grigoriță",
                        "photographer_url": null,
                        "original": {
                            "width": 1600,
                            "height": 1064,
                            "src": "deschide.md/images/cache/1600x1064%2Ffit%2Fimages%257Ccms-image-000161829.jpeg"
                        }
                    }
                },
                {
                    "caption": "topfront",
                    "type": "image",
                    "link": "deschide.md/images/cache/1170x450%2Fcrop_0_135_1600_751%2Fimages%257Ccms-image-000161829.jpeg",
                    "details": {
                        "width": 1170,
                        "height": 450,
                        "caption": "Andrei Năstase",
                        "photographer": "Deschide.MD / Constantin Grigoriță",
                        "photographer_url": null,
                        "original": {
                            "width": 1600,
                            "height": 1064,
                            "src": "deschide.md/images/cache/1600x1064%2Ffit%2Fimages%257Ccms-image-000161829.jpeg"
                        }
                    }
                },
                {
                    "caption": "fullscreen_medium",
                    "type": "image",
                    "link": "deschide.md/images/cache/1024x768%2Fcrop%2Fimages%257Ccms-image-000161829.jpeg",
                    "details": {
                        "width": 1024,
                        "height": 768,
                        "caption": "Andrei Năstase",
                        "photographer": "Deschide.MD / Constantin Grigoriță",
                        "photographer_url": null,
                        "original": {
                            "width": 1600,
                            "height": 1064,
                            "src": "deschide.md/images/cache/1600x1064%2Ffit%2Fimages%257Ccms-image-000161829.jpeg"
                        }
                    }
                }
            ],
            "translations": {
                "ro": "https://deschide.md/api/articles/151212"
            },
            "webcode": "400ru",
            "reads": "0"
        }
    ]
}
