{
    "items": [
        {
            "url": "http://deschide.md/ru/russian_news/interview_ru/12896/.htm",
            "languageData": {
                "id": 15,
                "name": "Russian",
                "code": "ru",
                "RFC3066bis": "ru-RU"
            },
            "status": "Y",
            "isLocked": false,
            "language": "ru",
            "publication": {
                "id": 1,
                "name": "Deschide Știrea"
            },
            "issue": {
                "number": 1,
                "language": "ru",
                "title": "новости",
                "workflowStatus": "Y",
                "shortName": "russian_news"
            },
            "section": {
                "language": "ru",
                "number": 21,
                "title": "интервью"
            },
            "fields": {
                "Titlu": null,
                "social_Titlu": null,
                "subtitlu": null,
                "lead": "Эксперт организации IDIS „Viitorul”, Росиан Василой дал интервью порталу Deschide.MD об исследовании, озаглавленном ««Риски безопасности и обороны в контексте приднестровского урегулирования», опубликованном неделю назад. Василой рассказал о том, как Приднестровье обеспечивает безопасность собственных границ, взаимодействие ОГРВ с так называемыми вооруженными силами приднестровской армии, а также о внедрении общего контроля на приднестровском участке молдо-украинской границы. Эксперт напомнил о том, что подобный контроль существовал на КПП «Кучурганы-Первомайск», однако его действие было прекращено, по причине предоставляемых неудобств интересам определенных групп Кишинева, Киева и Москвы.  «Риски безопасности и обороны в контексте приднестровского урегулирования».",
                "Continut": "<p><em><strong>-    Росиан, если не сложно, опишите, пожалуйста, в общих чертах главный предмет Вашего исследования, представленного на прошлой неделе.</strong></em></p>\r\n<p>На этапе обсуждения исследования, которые предполагалось выработать в контексте социальных инициатив ИДИС «Вииторул», шла речь о работе, которая должна была отразить функциональность организаций, ответственных за организацию деятельность так называемой приднестровской границы. Позже, в ходе некоторых исследований, я обнаружил внушительный объем информации в российской прессе, а также, в СМИ Республики Молдова, Украины и приднестровских изданиях, доказывающих вмешательство Российской Федерации в область безопасности, обороны Приднестровья и в ее внутренние дела.</p>\r\n<p>Совместно с ИДИС «Вииторул» было принято решение об освещении указанного вмешательства со стороны РФ. Первое исследование, которое было осуществлено по так называемой административной  границе, а также и второе исследование, были реализованы в контексте участия представителей гражданского общества, неправительственных организаций, для выработки общего мнения, относительно реинтеграции страны, нового документа. На мой взгляд – это первый в своем роде, подобный документ.  </p>\r\n<p><em>-      <strong>Отдельная, и чрезвычайно важная глава данного исследования, посвящена так называемой приднестровской границе, способам, с помощью которых обеспечивается ее безопасность. Какова на самом деле численность военных и милиционеров, обеспечивающих безопасность и функционирование рубежей Приднестровья?</strong></em></p>\r\n<p>Ни для кого не секрет, что цифра, представленная в исследованиях является оценочной, примерной, ввиду того что на данный момент происходят многочисленные взаимодействия между так называемыми силами безопасности региона и ОГРВ. Если же оценивать систему безопасности левобережья, то здесь четко прослеживаются четыре составных подразделения, вовлеченных в интересующую Вас деятельность: «министерство государственной безопасности» с его пограничными войсками, «министерство иностранных дел с подведомственным управлением по проблемам миграции, с подчинёнными подразделениями спецназа», а также, «государственный таможенный комитет, с входящими в его структуру оперативными службами». Кроме всего этого, присутствует и ОГРВ, принадлежащий вооруженным силам российской армии.</p>\r\n<p>Говоря о «министерстве государственной безопасности», то эта структура насчитывает примерно 2 тысячи военнослужащих, помимо 1000-1500 пограничных резервистов-казаков.  Так называемые пограничные войска распределены по пяти уровням, что является классическим подходом, характерным вооруженным силам Российской Федерации, и берущим собственное начало в бывшем Советском Союзе. Я говорю о «министерстве государственной безопасности, отряде пограничников, пограничной комендатуре, пограничных постах и контрольно-пропускных пунктах».</p>\r\n<p>\n\t\t\t<div class=\"cs_img \"  style=\"width:1115px;\">\n\t\t\t <p><a href=\"/images/cms-image-000019018.jpg\" class=\"photoViewer\" title=\"\"> \t\t\t\t<img src=\"/get_img?ImageWidth=1115&amp;ImageHeight=668&amp;ImageId=19018\"   border=\"0\"/>\n\t\t\t </a></p> \t\t\t\t\t</div>\n\t\n</p>\r\n<p>Все это является классической советской структурой сороковых годов прошлого века, сформированной из шести пограничных комендатур, расположенных в каждом из административных районов приднестровского региона: 25 пограничных постов и 45 контрольно-пропускных пунктов, расположенных вдоль 454 километров государственной границы. На долю одного поста приходится 18 километров, в то время как похожему подразделению в Республике Молдова передано в подчинение 40 км. границы. Добавим к ним 45 КПП, среди которых 22 находятся в Зоне Безопасности, что уже говорит, о исключительной милитаризации зоны безопасности, что в свою очередь противоречит договоренностям, подписанным Республикой Молдова и Российской Федерацией, в контексте мер, направленных на регламентацию приднестровского конфликта, от 1992 и 1997 годов.</p>\r\n<p>В структуре «мвд» предусмотрено «управление» занимающееся делами миграции, в подчинении которого находятся 400 человек, а «таможенный комитет» насчитывает примерно 700 сотрудников.  </p>\r\n<p><em><strong>-    </strong><strong>При сложении всех обнародованных цифр,  о какой  общей численность всего контингента упомянутых структур можно говорить?</strong></em></p>\r\n<p> Общая цифра контингента упомянутых структур варьируется между 3400 и 4600 человек, которые в первую очередь обладают военной подготовкой. Что же касается законодательного корпуса, то тут мы имеем дело с точной копией законодательства Российской Федерации.      </p>\r\n<p>-      Вы представили смету расходов региона. Можем ли мы утверждать о том, что расходы на безопасность превышают социальные затраты? Какие выводы можно сделать по данным, которыми мы располагаем?</p>\r\n<p>Исходя из открытых источников информации, находящихся в виртуальном пространстве, можно сделать вывод о том, что из ста процентов затрат региона, 20,7% являются расходами, направляемыми на обеспечение безопасности, обороны и общественного порядка. Моей целью не являлось осуществление сравнительного анализа между затратами на безопасность и оборону и социальными отчислениями. Однако, из этих 20,7% -71% приходится на безопасность и общественный порядок, а 28,4 направляются на оборону. Данные затраты были повышены на 14,4%. Здесь можно говорить о денежных объемах, отражающих вклад Российской Федерации. Они по праву велики и превышают социальные выплаты, осуществляемые приднестровскими властями.</p>\r\n<p> <em><strong>-         </strong><strong>То есть, Россия вкладывает в  обороноспособность Приднестровья больше чем власти самого региона?</strong></em></p>\r\n<p> Безусловно. Мы не владеем конкретными цифрами, но в исследовании отражен реальный вес военных учений развернутых ОГРВ. К примеру, в 2016 году было проведено 48 военных учений, а в 2017, до 20 мая уже 32 учения. Все они проводятся на уровне роты или взвода и являются дорогостоящими. В данном случае идет речь об общих учениях. Можете себе представить, сколько стоит одно лишь участие в параде!  </p>\r\n<p><em><strong>-        </strong><strong>О какой сумме идет речь, в случае упомянутых 20%?</strong></em></p>\r\n<p>В данном случае, в пересчете на так называемую «национальную валюту региона», речь идет о почти 600 миллионах приднестровских рублей, что является более чем значительной суммой.  В тоже время на социальные нужды выделяется 376 миллионов рублей…</p>\r\n<p><em><strong>-         </strong><strong>Вы говорили о совместных российско-приднестровских учениях, направленных на развитие взаимодействия структур. Можем ли мы говорить о том, что обе упомянутые структуры функционируют как </strong><strong>единое целое?</strong></em></p>\r\n<p>В исследовании отражена структура ОГРВ и структура так называемых «вооруженных сил Приднестровья». Они идентичны. Кроме этого, необходимо осознать, что руководящий состав силовых структур Приднестровья, проходил подготовку в РФ. Непосредственная подготовка приднестровских военных осуществляется под надзором офицеров ОГРВ. Даже в пресс-релизах говорится о взаимодействии и создании общих условий для обеих силовых структур.</p>\r\n<p>ОГРВ вооружен по типу 14 Армии, более того, хочу Вам заметить, эти войска используют оборудование и вооружение последнего поколения. Точно такое же используется специальными российскими войсками в Сирии и Украине. Судя по большинству коммюнике, предоставленных РФ, главной задачей ОГРВ, является миротворческая миссия и пресловутая охрана складов с боеприпасами. Логичным является вопрос, с какой тогда целью проводится столь значительное количество военных учений, и какова связь, между подготовкой подразделений миротворческих сил и подразделений безопасности? Фактически ОГРВ является составной частью Западного Военного Округа Российской Федерации, основной задачей которого является военное вмешательство, по приказу Генерального Штаба Министерства Обороны РФ, в случае изменения ситуации в регионе.</p>\r\n<p>\n\t\t\t<div class=\"cs_img \"  style=\"width:1176px;\">\n\t\t\t <p><a href=\"/images/cms-image-000019016.jpg\" class=\"photoViewer\" title=\"\"> \t\t\t\t<img src=\"/get_img?ImageWidth=1176&amp;ImageHeight=661&amp;ImageId=19016\"   border=\"0\"/>\n\t\t\t </a></p> \t\t\t\t\t</div>\n\t\n</p>\r\n<p><em>-       <strong>Давайте вернемся к оборудованию и вооружению. Я наверняка не ошибусь, если скажу что на данный момент, главной новостью Вашего исследования является информация о наличии в распоряжении ОГРВ оборудования и вооружения последнего поколения, которого в арсеналах Министерства Обороны Республики Молдова не существует.  О каком именно оборудовании, и  о каких видах вооружения идет речь?</strong></em></p>\r\n<p>В данном случае мы говорим о наступательном вооружении последнего поколения: Автоматы «Калашникова» 100, АК105-пистолет-пулемет для наступления, последнего поколения и специальное индивидуальное оборудование, наличие которого в Российской Федерации предусмотрено лишь для спецслужб, будь-то спецподразделения МВД или спецподразделения  Министерства Обороны-Главного Разведывательного Управления.</p>\r\n<p>У ОГРВ есть в наличии оборудование такого рода и, я думаю, что и подразделения спецназа, так называемого «министерства государственной безопасности» и «приднестровское мвд» располагают таким оборудованием. Оснащение было осуществлено на протяжении 2010-2014 годов, когда Украиной руководил президент Виктор Янукович. Наши власти не имели возможности контролировать этот поток, потому что он проходил по территории Украины. Более того, нельзя забывать, что в 2011 году были внесены изменения в устав ОГРВ, вошедшего в состав Западного Военного Округа.</p>\r\n<p>Если мы постараемся, то обязательно вспомним о той самой реакции Кишинева и Киева, которая была спровоцирована решением Москвы, обновить вертолетный парк ОГРВ, машинами последнего поколения. К счастью, им не удалось этого сделать, как и не удалось оснастить парк специальными бронемашинами последнего поколения. Это произошло лишь благодаря изменению отношения Украины к приднестровскому конфликту, произошедшему в результате происходящих военных действий на Донбассе.</p>\r\n<p><em><strong>-        </strong><strong>Однако Российская Федерация сумела перевооружить собственные войска в приднестровском регионе до расторжения Украиной транзитного соглашения. Сам по себе напрашивается вывод о том, что Россия предвосхитила все события произошедшие в 2014 году?</strong><strong> </strong></em><strong></strong></p>\r\n<p>Очевидным является тот факт, что Российская Федерация располагает безграничным аналитическим потенциалом. Они готовились, а в 2014 году наступил день «Д», в который они дали старт собственной активности. Я бы хотел повторить, что они (РФ) не успели оснастить собственные подразделения бронемашинами и вертолетами. Мы в курсе, какие именно интересы преследует Российская Федерация в приднестровском регионе.</p>\r\n<p><em> -         <strong>Какова на данный момент численность личного и офицерского состава ОГРВ</strong><strong>?</strong></em></p>\r\n<p>  В данном случае мы можем говорить о числе, варьирующемся в пределах 1500-2000 человек. Однако, одним из самых интересных, является тот факт, что подавляющее его большинство составляют призывники из приднестровского региона.</p>\r\n<p>\n\t\t\t<div class=\"cs_img \"  style=\"width:1156px;\">\n\t\t\t <p><a href=\"/images/cms-image-000019017.jpg\" class=\"photoViewer\" title=\"\"> \t\t\t\t<img src=\"/get_img?ImageWidth=1156&amp;ImageHeight=655&amp;ImageId=19017\"   border=\"0\"/>\n\t\t\t </a></p> \t\t\t\t\t</div>\n\t\n</p>\r\n<p><em><strong>-      </strong><strong>В силах ли Республика Молдова сократить численность общего состава ОГРВ, в том плане, что Кишинев неоднократно заявлял о том, что проводимые военные учения нарушают суверенитет нашего государства?</strong></em></p>\r\n<p> Упомянутые Вами военные учения грубо нарушают не только суверенитет Республики Молдова, но и соглашения 1992 года, в которых подчеркивается, что статус 14 Армии является нейтральным, без права на вмешательство во внутренние дела Республики Молдова. У ОГРВ, к сожалению, нет ясного статуса.</p>\r\n<p>У нас имеется миротворческая миссия, которая была нам навязана Российской Федерацией в 1992 году. Да, мы способны обсуждать этот вопрос, потому как существуют наблюдатели с украинской стороны, потому что входят военные подразделения Министерства Обороны Республики Молдова, подразделения так называемого \"минобороны\" Приднестровья. Однако, я более чем уверен, что данный механизм был нам навязан, и нам необходимо настаивать на его изменении. Мы обязаны уменьшить площадь Зоны Безопасности, демилитаризовать ее и образовать Гражданскую Миротворческую Миссию.</p>\r\n<p>Навязанная стратегия малых шагов более не работает. Нам необходимо уверенно передвигаться в контексте мер по реинтеграции, на национальном уровне.  У нас имеется миссия \"EUBAM\", по оказанию приграничной помощи, которой в этом году исполнится 12 лет. Эта миссия полностью вовлечена в дело возрождения доверия между жителями обоих берегов Днестра. На мой взгляд, мы сегодня находимся на перекрестке путей, когда появился императив призывающий посредством четких и ясных шагов достигнуть разрешения приднестровского вопроса, тем более, что нам это сегодня позволяет сложившаяся в регионе ситуация и поддержка внешних партнеров. Необходимо принять во внимание национальный интерес. Возобновление поставок электричества из приднестровского региона свидетельствует о наличии особых интересов. Нити этих интересов тянутся в Киев, Кишинев и доходят до Москвы. Интересы Тирасполя совпадают с интересами Москвы.</p>\r\n<p><em><strong>-       </strong><strong>Республика Молдова и Украина ввели общий контроль на пограничном контрольно-пропускном пункте «Кучурганы-Первомайск». Подобный механизм существовал до 2001 года. Какие причины послужили для его отмены?</strong></em></p>\r\n<p>На мой взгляд, Республика Молдова способна внедрить механизм общего контроля на данном сегменте границы до конца нынешнего года.</p>\r\n<p>Действительно, с 1998 года и по 2001 на данном участке действовал механизм общего контроля. По причине существования интересов политического и экономического планов, Кишинева, Киева и Москвы, украинская сторона, в ультимативном порядке потребовала от Молдовы отозвать своих представителей с украинской территории в одностороннем порядке. Также, без предварительного согласования, в одностороннем порядке Украина вышла из договоренности по осуществлению общего контроля на КПП «Паланка-Маяки-Удобное», находившемся на территории Республики Молдова.</p>\r\n<p>Существует и другая параллель. Начиная с 1991 года и по 2001, государственная граница не находилась под контролем и наблюдением, за исключением нескольких таможенных постов. Не было осуществлено дислокации пограничных войск. Отсюда вопрос: почему не осуществлялся контроль границы? На тот момент граница контролировалась контрабандистами, уголовниками, и иже с ними.  На мой взгляд мы еще не скоро узнаем, почему ситуация складывалась именно так, а не иначе.</p>\r\n<p>Для ответа на этот вопрос, с точки зрения оценки, я приступил к работе над исследованием последствий соглашения заключенного 8 мая 1997 года, так называемого «Соглашения Примакова», подписанного в Москве, президентом Петром Лучинским и Игорем Смирновым – самым главным преступником в Республике Молдова. Тогда, впервые на официальном документе появились подписи представителей Республики Молдова и Приднестровья. Мы надеемся найти ответы на вопрос «в чем была заинтересованность». Однако самым главным вопросом является то, почему эти интересы до сих пор верховенствуют в сегодняшней политике Республики Молдова, Украины и Российской Федерации.</p>\r\n<p><em><strong>- Вы намекаете на то, что упомянутые интересы могут повлиять на введение общего контроля на КПП «Кучурганы-Первомайск»?</strong></em></p>\r\n<p>- Хотелось бы надеяться, что нет. Однако лишь время покажет справедливость этих надежд. Посмотрим, победит ли национальный интерес на этом фланге…</p>",
                "BREAKING_NEWS": "0",
                "NEWS_ALERT": "0",
                "FLASH": "0",
                "FOTO": "0",
                "VIDEO": "0",
                "DOC": "0",
                "live_text": null,
                "alegeri": "0",
                "video_embed": null,
                "show_on_front_page": 0,
                "show_on_section_page": 0
            },
            "authors": [
                {
                    "name": "Вадим Василиу",
                    "link": "https://deschide.md/api/author/18"
                },
                {
                    "name": "Рустам Оруджалиев",
                    "link": "https://deschide.md/api/author/43"
                }
            ],
            "number": "12896",
            "title": "Р. Василой // ОГРВ в Приднестровье оснащена новейшим вооружением, используемым на Донбассе и в Сирии",
            "updated": "2017-06-08T14:42:02+0300",
            "comments_enabled": "1",
            "comments_count": 0,
            "recommended_comments_count": 0,
            "comments": "https://deschide.md/api/articles/12896/ru/comments",
            "type": "stiri",
            "published": "2017-06-08T14:39:37+0300",
            "created": "2017-06-08T14:09:49+0300",
            "keywords": "приднестровье, ОГРВ, войска россии, сепаратизм, оружие последнего поколения, приднестровский конфликт, василой, Тирасполь Киев Кишинев, интересы",
            "comments_locked": 0,
            "renditions": [
                {
                    "caption": "articlebig",
                    "type": "image",
                    "link": "deschide.md/images/cache/758x426%2Fcrop%2Fimages%257Ccms-image-000019015.jpg",
                    "details": {
                        "width": 758,
                        "height": 426,
                        "caption": "",
                        "photographer": "https://deschide.md/",
                        "photographer_url": null,
                        "original": {
                            "width": 1500,
                            "height": 843,
                            "src": "deschide.md/images/cache/1500x843%2Ffit%2Fimages%257Ccms-image-000019015.jpg"
                        }
                    }
                },
                {
                    "caption": "sectionbig",
                    "type": "image",
                    "link": "deschide.md/images/cache/847x476%2Fcrop%2Fimages%257Ccms-image-000019015.jpg",
                    "details": {
                        "width": 847,
                        "height": 476,
                        "caption": "",
                        "photographer": "https://deschide.md/",
                        "photographer_url": null,
                        "original": {
                            "width": 1500,
                            "height": 843,
                            "src": "deschide.md/images/cache/1500x843%2Ffit%2Fimages%257Ccms-image-000019015.jpg"
                        }
                    }
                },
                {
                    "caption": "sectionsthumb",
                    "type": "image",
                    "link": "deschide.md/images/cache/160x90%2Fcrop%2Fimages%257Ccms-image-000019015.jpg",
                    "details": {
                        "width": 160,
                        "height": 90,
                        "caption": "",
                        "photographer": "https://deschide.md/",
                        "photographer_url": null,
                        "original": {
                            "width": 1500,
                            "height": 843,
                            "src": "deschide.md/images/cache/1500x843%2Ffit%2Fimages%257Ccms-image-000019015.jpg"
                        }
                    }
                },
                {
                    "caption": "sectionthumb",
                    "type": "image",
                    "link": "deschide.md/images/cache/320x180%2Fcrop%2Fimages%257Ccms-image-000019015.jpg",
                    "details": {
                        "width": 320,
                        "height": 180,
                        "caption": "",
                        "photographer": "https://deschide.md/",
                        "photographer_url": null,
                        "original": {
                            "width": 1500,
                            "height": 843,
                            "src": "deschide.md/images/cache/1500x843%2Ffit%2Fimages%257Ccms-image-000019015.jpg"
                        }
                    }
                },
                {
                    "caption": "square",
                    "type": "image",
                    "link": "deschide.md/images/cache/150x150%2Fcrop%2Fimages%257Ccms-image-000019015.jpg",
                    "details": {
                        "width": 150,
                        "height": 150,
                        "caption": "",
                        "photographer": "https://deschide.md/",
                        "photographer_url": null,
                        "original": {
                            "width": 1500,
                            "height": 843,
                            "src": "deschide.md/images/cache/1500x843%2Ffit%2Fimages%257Ccms-image-000019015.jpg"
                        }
                    }
                },
                {
                    "caption": "squaremenu",
                    "type": "image",
                    "link": "deschide.md/images/cache/200x113%2Fcrop%2Fimages%257Ccms-image-000019015.jpg",
                    "details": {
                        "width": 200,
                        "height": 113,
                        "caption": "",
                        "photographer": "https://deschide.md/",
                        "photographer_url": null,
                        "original": {
                            "width": 1500,
                            "height": 843,
                            "src": "deschide.md/images/cache/1500x843%2Ffit%2Fimages%257Ccms-image-000019015.jpg"
                        }
                    }
                },
                {
                    "caption": "topfront",
                    "type": "image",
                    "link": "deschide.md/images/cache/1170x450%2Fcrop%2Fimages%257Ccms-image-000019015.jpg",
                    "details": {
                        "width": 1170,
                        "height": 450,
                        "caption": "",
                        "photographer": "https://deschide.md/",
                        "photographer_url": null,
                        "original": {
                            "width": 1500,
                            "height": 843,
                            "src": "deschide.md/images/cache/1500x843%2Ffit%2Fimages%257Ccms-image-000019015.jpg"
                        }
                    }
                },
                {
                    "caption": "fullscreen_medium",
                    "type": "image",
                    "link": "deschide.md/images/cache/1024x768%2Fcrop%2Fimages%257Ccms-image-000019015.jpg",
                    "details": {
                        "width": 1024,
                        "height": 768,
                        "caption": "",
                        "photographer": "https://deschide.md/",
                        "photographer_url": null,
                        "original": {
                            "width": 1500,
                            "height": 843,
                            "src": "deschide.md/images/cache/1500x843%2Ffit%2Fimages%257Ccms-image-000019015.jpg"
                        }
                    }
                }
            ],
            "webcode": "ilwab",
            "reads": "1384"
        },
        {
            "url": "http://deschide.md/ru/russian_news/interview_ru/13118/.htm",
            "languageData": {
                "id": 15,
                "name": "Russian",
                "code": "ru",
                "RFC3066bis": "ru-RU"
            },
            "status": "Y",
            "isLocked": false,
            "language": "ru",
            "publication": {
                "id": 1,
                "name": "Deschide Știrea"
            },
            "issue": {
                "number": 1,
                "language": "ru",
                "title": "новости",
                "workflowStatus": "Y",
                "shortName": "russian_news"
            },
            "section": {
                "language": "ru",
                "number": 21,
                "title": "интервью"
            },
            "fields": {
                "Titlu": null,
                "social_Titlu": null,
                "subtitlu": null,
                "lead": "Вице-председатель парламента Юрие Лянкэ раскрыл в интервью Deschide.MD детали своего недавнего визита в Брюссель. Политик рассказал о возобновленных контактах с европейскими чиновниками и отношении Европарламента к вопросам, связанным с Молдовой. Кроме того, Лянкэ заявил, что нейтралитета РМ «де-факто не существует». Вице-председатель парламента также коснулся реформы правительства: по его мнению, сокращается слишком много министерств. Лянкэ добавил, что считает естественным тот факт, что парламентская группа, в которой он состоит, будет представлена в будущем кабинете министров. Мы также поговорили о том, что члены Европейской народной партии Молдовы (ЕНПМ) пока «защищены» от уголовных дел. Юрие Лянкэ ответил и на вопрос о том, преследует ли его чувство страха, что в один прекрасный день в его дверь постучат прокуроры.",
                "Continut": "<p><strong>— Вы недавно совершили официальный визит в Брюссель, но не стали раскрывать детали встреч с еврочиновниками. Может, сейчас поделитесь подробностями?</strong><strong></strong></p>\r\n<p>— В первую очередь, повторю, что вернулся в Брюссель после определенной паузы. Я отправился туда, чтобы встретиться с европейскими парламентариями, возобновить контакты, оценить градус накала страстей в Европарламенте по вопросам, связанным с Молдовой в региональном контексте. Понятно, что и я высказал свою точку зрения по поводу угроз в адрес национальной безопасности, европейского вектора и так далее. Я уверен, что это были хорошие беседы и что мне удалось возродить интерес моих собеседников к Молдове. Я говорю так, потому что несколько моих собеседников сказали: «Юрие, мы должны признать, что с 2015 года, когда у вас начался этот кризис, Молдова нас перестала интересовать». Один евродепутат сказал мне, что они хотят быть частью успеха, а не провала и, когда у тебя нет партнера по диалогу, ты начинаешь смотреть в другом, более важном для ЕС направлении, как, например, Украина и отношения с Россией. Я бы назвал этот визит хорошим, потому что смог встретиться с депутатами, которые выполняют важные функции. Это означает, что у них есть возможность влиять на важные решения.</p>\r\n<p>Акцент был сделан на группу Европейской народной партии (ЕНП). Я встретился с председателем парламентской группы ЕНП Манфредом Вебером, его заместителем, господином Маринеску и другими членами этой семьи, которая входит в Комитет по внешней политике и каждый день занимается в том числе Молдовой. Я также встретился с председателем комитета Дэвидом Макаллистером, бывшим председателем комитета по внешней политике Эльмаром Броком, а также членами комитета Кристианом Даном Преда и Михаэлем Гахлером. Я встретился и с председателем комиссии по бюджету Зигфридом Мурешаном, с которым у нас также получилась хорошая беседа.</p>\r\n<p>Не скрою, что меня интересовало состояние отношений ЕНП–ЕНПМ. Признаю, существуют определенные проблемы на институциональном уровне.</p>\r\n<p>Также в рамках визита я встретился с несколькими депутатами из других европейских семей: с докладчиком по макрофинансовой помощи РМ Сорином Мойсэ, вице-председателем группы Альянс либералом и демократов за Европу (АЛДЕ) Пятрасом Ауштрявичюсом. Понятно, что я встретился и с Еврокомиссаром по вопросам расширения и политики добрососедства Йоханнесом Ханом. Мы обсудили двустороннюю повестку и события, происходящие в Молдове.</p>\r\n<p>Важнее всего, как я говорил, что у них просыпается интерес к Молдове. Очень важно, чтобы они учитывали определенные нюансы, когда принимают решения, связанные с Молдовой. Я говорю это, потому что у чиновников высокого ранга обычно нет времени вникать в детали. Часто они исходят из макрокартинки, однако дьявол прячется в деталях.</p>\r\n<p><strong>— Вы сказали, что представите свою точку зрения по поводу того, что происходит в Молдове. Учитывая, что не так давно вы были в оппозиции, а теперь — у власти, в чем суть вашей позиции?</strong></p>\r\n<p>— Это палитра с большим количеством цветов. Нет только черного и белого. Я высказал свое мнение по поводу тех дел, которые идут хорошо и тех, которые идут чуть хуже. Я объяснил и свое решение создать с бывшими коллегами по ЛДПМ парламентскую группу после почти двух лет «третьего пути». Они ценят, когда ты честен и рассказываешь о реальном положении вещей, предлагаешь решения и шаги, которые соответствуют нашим вызовам. Часто у нас представители власти говорят на встречах, что все хорошо, а представители оппозиции — что все плохо. Мне жаль, что я так давно не посещал Брюссель. Ездили другие, представляли негативные и односторонние взгляды. Но наряду с отношениями твоей партии с европейской семьей, важно, чтобы страна двигалась в правильном направлении. Если, не дай Бог, к власти придут социалисты, уже ничего не будет иметь значения. Да, есть проблемы, но мы можем их решить только вместе с Западом. Пока рано говорить, что будет дальше, но я настраиваю себя оптимистично. </p>\r\n<p><strong>— Агентство </strong><strong>Reuters на днях ознакомилось с предварительными выводами экспертов Венецианской комиссии по поводу изменения избирательной системы в РМ. По данным агентства, рекомендации будут не самые благоприятные. Как вы думаете, рекомендации могли быть политизированы? На мнение ВК могло оказываться определенное давление из Европарламента?</strong><strong></strong></p>\r\n<p>— Могу сказать одно: я проанализирую заключение Венецианской комиссии после 16 июня, когда будет представлен итоговый отчет. Было бы неправильно высказываться по предварительному отчету, который является отражением процесса обсуждения между экспертами ВК и властями Кишинева. Когда будет представлен финальный отчет, мы посмотрим, если он касается «целесообразности». Обычно отчет связан с юридическими аспектами и соответствием европейским нормам.</p>\r\n<p><strong>— Несколько европарламентариев уже высказались по этой теме, предупредив, что если Молдова не прислушается к заключению Венецианской комиссии, то это повлечет за собой приостановление финансирования Молдовы. Если дойдет до этого, то, как вы думаете, на ком будет больше вины? На Кишиневе за то, что не уступил или на Брюсселе за то, что вмешался в принятие внутренних решений страны?</strong></p>\r\n<p>— Я не видел, чтобы очень уж много европарламентариев высказывались. Встречал одного-двух евродепутатов, которые займут жесткую позицию с прекращением финансирования, если заключение комиссии не будет выполнено от А до Я. Мы договорились со всеми официальными лицами, с которыми я встречался, что пока не будет финального отчета, мы должны общаться с ВК, а не делать в той или иной степени жесткие заявления.</p>\r\n<p>Я поддерживаю переход на смешанную избирательную систему, и у меня достаточно для этого аргументов. Вместе с тем, окончательная позиция нашей группы будет зависеть от того, как будет выглядеть финальный вариант проекта. На днях я говорил с господином Канду в парламенте. Из беседы с ним я сделал вывод, что мы должны очень хорошо работать над нашей позицией. Учитывая, что председатель парламента должен управлять подготовкой этого процесса, мне кажется, что он на верном пути. Наряду с этим, я думаю, необходимо запустить информационную кампанию о смешанной избирательной системе.</p>\r\n<p><strong>— Как вы думаете, могут ли власти Кишинева проигнорировать заключение Венецианской комиссии, несмотря на риск потерять финансирование ЕС?</strong></p>\r\n<p>— Я не специалист в том, что касается взаимодействия других стран с Венецианской комиссией. Представим, что есть десять рекомендаций. Мне трудно поверить, что все страны придерживаются их на 100%. В этом случае каким будет аргумент, который позволит убедить наших партнеров, что мы учли или не учли «дух» заключения? На этот вопрос нет точного ответа. Все сказали: «Давайте сначала посмотрим на рекомендации». Надеюсь, выводы ВК включат лишь технический, юридический и конституционный аспекты.</p>\r\n<p><strong>— Недавно Конституционный суд высказался по статье 11 Конституции. Как вы его прокомментируете?</strong></p>\r\n<p>— Решения КС не интерпретируются. Я могу сказать вам свое мнение по поводу нейтралитета: нейтралитет Молдовы не является ответом на проблемы безопасности. Де-факто нейтралитета РМ не существует. Тот факт, что её де-юре провозгласили, еще не значит, что существуют механизмы для претворения этого в жизнь. Российские войска в Приднестровье — это самая большая пощечина нашей национальной безопасности. Я считаю, что мы рано или поздно в любом случае должны пересмотреть нашу позицию в том, что касается обеспечения безопасности, потому что наш нейтралитет лишь заявлен. Пример Украины очень актуален и должен быть пищей для размышлений.</p>\r\n<p>В контексте гибридной войны, с которой сталкивается наша страна (Приднестровье, российские информационные агентства и телеканалы), было бы весьма кстати как можно скорее пересмотреть соглашение о СМИ для ограничения инструментов пропаганды. Об этом говорил и президент Макрон, который лично с этим столкнулся.</p>\r\n<p><strong>— Давайте поговори про реформу правительства. Я заметила, что у вас не было замечаний к новой структуре. Может, у вас есть предложения по поводу состава кабмина?</strong><strong></strong></p>\r\n<p>— Этот вопрос еще не обсуждался детально на совете коалиции. Исходя из моего опыта, скажу, что реформа правительства абсолютно необходима, однако девять министерств, на мой взгляд, это мало. Я бы выступил за 12-13 ведомств. Я понимаю, что правительство выступило с этой формулой, что были консультации с международными экспертами. Сейчас нужно обсудить детали, а также учесть тот факт, что некоторые, весьма крупные министерства не должны создавать бюрократию в процессе работы. Кроме того, важно посмотреть, если эта реформа приведет к увеличению зарплат, что позволило бы привлечь больше профессионалов на госслужбу.</p>\r\n<p>В зависимости от того, будут ли люди в новой исполнительной платформе, мы сможем вам сказать, когда приблизимся к финалу реформы. Господин Филип говорил, что она продлится три-четыре месяца, прежде чем завершится. Могу сказать, что абсолютно естественно, что мы тоже выдвинем людей на службу в правительство. Но здесь мне трудно провести границу между умельцем и «политически неангажированным». Так, ты делегируешь людей не только потому, что они хорошо знают определенную сферу, но и потому, что разделяют определенные ценности.</p>\r\n<p><strong>— Парламентский</strong><strong> иммунитет</strong><strong>. До голосования в первом чтении <strong>вокруг этого законопроекта была большая шумиха</strong>, после — все резко забыли про инициативу. Проект примут в ходе этой парламентской сессии или нет?</strong></p>\r\n<p>— Мы не обсуждали этот проект. Я и тогда говорил, что наше предложение намного лучше: добровольный отказ от этой привилегии.</p>\r\n<p><strong>— В случае, если этот проект пылится на полке, вы не думаете, что наступит момент и для его «воскрешения»?</strong></p>\r\n<p>— Я не знаю, если законопроект пылится. Я предполагаю, что в ближайшее время его примут. Я думаю, сейчас на повестке более важные проекты, поэтому он был отложен. Хочу быть предельно понятным: если отбросить элементы популизма, то мы увидим, что проблема не в иммунитете, который существует в большинстве стран мир. Проблема в работе правовых институтов. Например, в Румынии, когда Генеральная прокуратура выступает с просьбой снять иммунитет с кого-то из депутатов, ей очень едко отказывают. На это следует делать акцент и нам — на независимости правовых институтов.</p>\r\n<p><strong>— Раз уж вы вспомнили про правосудие. Складывается впечатление, что ЕНПМ и ПСРМ наиболее «защищенные» от уголовных дел партии. Как вы оцениваете то, что происходит в этом направлении?</strong><strong></strong></p>\r\n<p>— Что касается ЕНПМ, возможно, мы пока слишком маленькие. Действительно, у нас есть мэры и советники, но нет людей, которые бы участвовали в принятии решений, в частности финансового характера. Вместо этого я регулярно становлюсь целью для атак. Если вы видели, и господин Воронин в парламенте, и Нэстасе. Это очень интересно, когда крайности сходятся. Меня радует такая «любовь» с их стороны.</p>\r\n<p>В Брюсселе я говорил про правосудие, про обвинения в том, что последние задержания носят селективный характер. Хочу сказать, что в Бухаресте жаловались последние 10 лет, но и сейчас некоторые говорят про селективную юстицию. Это хорошо, что начался этот процесс, но мне бы хотелось завершенности, особенно по резонансным делам. Этого хотят и европейцы. Повторюсь: никто не может отрицать, что борьба с коррупцией перешла в более активную фазу. Не хочу быть ни адвокатом правовых институтов, ни критиковать их. Мы видим и мелкую, и крупную «рыбу» и на таможне, и в полиции, и среди судей и председателей районов, и дела о растрате европейских фондов… Я считаю, что это хорошее начало.</p>\r\n<p><strong>— Вы привели пример Румынии. Исходя из этого, любопытно узнать, у вас есть чувство, что однажды прокурор постучит в вашу дверь, как это произошло с высокопоставленными чиновниками в Румынии: с Нэстасе, Бэсеску, Понта, Тэричану, Драгня и многими другими…</strong><strong></strong></p>\r\n<p>— Я был премьер-министром в весьма сложный период. Вместе с коллегами по правительству нам надо было принимать решения, которые и сегодня я считаю единственно возможными. Я говорю о госгарантиях, которые спасли сбережения людей и экономических агентов. Я уверен, что есть разного рода умники, которые говорят, что таким образом я якобы ограбил людей. Предполагаю, ваш вопрос скорее о том, что в обществе растет страх. И господин Гилецкий в какой-то момент сказал, что важно подавить это чувство. С другой стороны, мне бы хотелось, чтобы люди с самого начала были корректными, но мы прошли советский период, который нас отравил. Мне жаль это говорить, но крадут не только крупные чиновники, но и мелкие. Знаете, как было в колхозе? Если ты не украл то, что лежит на обочине дороги, значит ты фраер и дурак. Я боюсь, что страх однажды может стать деструктивным, как это произошло в Румынии. В какой-то момент никто не хотел ничего подписывать, многие процессы были парализованы.</p>\r\n<p>Возвращаясь к вашему вопросу. Я не случайно вам напомнил про нашу инициативу о добровольном отказе от иммунитета. У меня нет причин плохо спать по ночам.</p>\r\n<p><strong>— Либеральная партия, после ухода в оппозицию, оставила в должности нескольких людей. Например, господина Унтилэ в Счетной палате и господина Мунтяну в Службе информации и безопасности (СИБ). Как вы прокомментируете это? Вы будете требовать отставки этих людей, будучи членом парламентской группы, которая заменит ЛП в коалиции?</strong></p>\r\n<p>— Мы с самого начала сказали, что хотим не заменить ЛП, а дополнить коалицию. Либеральная партия приняла решение уйти в оппозицию и отозвать своих людей с должностей. Что касается тех, кто остался, их руководство должно оценить их уровень компетентности и решить, стоят ли за назначениями политические мотивы.</p>",
                "BREAKING_NEWS": "0",
                "NEWS_ALERT": "0",
                "FLASH": "0",
                "FOTO": "0",
                "VIDEO": "0",
                "DOC": "0",
                "live_text": null,
                "alegeri": "0",
                "video_embed": null,
                "show_on_front_page": 0,
                "show_on_section_page": 0
            },
            "authors": [
                {
                    "name": "Светлана Мафтей",
                    "link": "https://deschide.md/api/author/11"
                }
            ],
            "number": "13118",
            "title": "ИНТЕРВЬЮ / Лянкэ про отношения РМ-ЕС, «слишком реформированный» кабмин и несуществующий нейтралитет",
            "updated": "2017-06-13T13:26:27+0300",
            "comments_enabled": "1",
            "comments_count": 0,
            "recommended_comments_count": 0,
            "comments": "https://deschide.md/api/articles/13118/ru/comments",
            "type": "stiri",
            "published": "2017-06-13T13:26:27+0300",
            "created": "2017-06-13T09:06:42+0300",
            "comments_locked": 0,
            "renditions": [
                {
                    "caption": "articlebig",
                    "type": "image",
                    "link": "deschide.md/images/cache/758x426%2Fcrop%2Fimages%257Ccms-image-000019602.jpg",
                    "details": {
                        "width": 758,
                        "height": 426,
                        "caption": "",
                        "photographer": "rise.md",
                        "photographer_url": null,
                        "original": {
                            "width": 1600,
                            "height": 600,
                            "src": "deschide.md/images/cache/1600x600%2Ffit%2Fimages%257Ccms-image-000019602.jpg"
                        }
                    }
                },
                {
                    "caption": "sectionbig",
                    "type": "image",
                    "link": "deschide.md/images/cache/847x476%2Fcrop%2Fimages%257Ccms-image-000019602.jpg",
                    "details": {
                        "width": 847,
                        "height": 476,
                        "caption": "",
                        "photographer": "rise.md",
                        "photographer_url": null,
                        "original": {
                            "width": 1600,
                            "height": 600,
                            "src": "deschide.md/images/cache/1600x600%2Ffit%2Fimages%257Ccms-image-000019602.jpg"
                        }
                    }
                },
                {
                    "caption": "sectionsthumb",
                    "type": "image",
                    "link": "deschide.md/images/cache/160x90%2Fcrop%2Fimages%257Ccms-image-000019602.jpg",
                    "details": {
                        "width": 160,
                        "height": 90,
                        "caption": "",
                        "photographer": "rise.md",
                        "photographer_url": null,
                        "original": {
                            "width": 1600,
                            "height": 600,
                            "src": "deschide.md/images/cache/1600x600%2Ffit%2Fimages%257Ccms-image-000019602.jpg"
                        }
                    }
                },
                {
                    "caption": "sectionthumb",
                    "type": "image",
                    "link": "deschide.md/images/cache/320x180%2Fcrop%2Fimages%257Ccms-image-000019602.jpg",
                    "details": {
                        "width": 320,
                        "height": 180,
                        "caption": "",
                        "photographer": "rise.md",
                        "photographer_url": null,
                        "original": {
                            "width": 1600,
                            "height": 600,
                            "src": "deschide.md/images/cache/1600x600%2Ffit%2Fimages%257Ccms-image-000019602.jpg"
                        }
                    }
                },
                {
                    "caption": "square",
                    "type": "image",
                    "link": "deschide.md/images/cache/150x150%2Fcrop%2Fimages%257Ccms-image-000019602.jpg",
                    "details": {
                        "width": 150,
                        "height": 150,
                        "caption": "",
                        "photographer": "rise.md",
                        "photographer_url": null,
                        "original": {
                            "width": 1600,
                            "height": 600,
                            "src": "deschide.md/images/cache/1600x600%2Ffit%2Fimages%257Ccms-image-000019602.jpg"
                        }
                    }
                },
                {
                    "caption": "squaremenu",
                    "type": "image",
                    "link": "deschide.md/images/cache/200x113%2Fcrop%2Fimages%257Ccms-image-000019602.jpg",
                    "details": {
                        "width": 200,
                        "height": 113,
                        "caption": "",
                        "photographer": "rise.md",
                        "photographer_url": null,
                        "original": {
                            "width": 1600,
                            "height": 600,
                            "src": "deschide.md/images/cache/1600x600%2Ffit%2Fimages%257Ccms-image-000019602.jpg"
                        }
                    }
                },
                {
                    "caption": "topfront",
                    "type": "image",
                    "link": "deschide.md/images/cache/1170x450%2Fcrop%2Fimages%257Ccms-image-000019602.jpg",
                    "details": {
                        "width": 1170,
                        "height": 450,
                        "caption": "",
                        "photographer": "rise.md",
                        "photographer_url": null,
                        "original": {
                            "width": 1600,
                            "height": 600,
                            "src": "deschide.md/images/cache/1600x600%2Ffit%2Fimages%257Ccms-image-000019602.jpg"
                        }
                    }
                }
            ],
            "webcode": "b6i8s",
            "reads": "86"
        },
        {
            "url": "http://deschide.md/ru/russian_news/interview_ru/15590/.htm",
            "languageData": {
                "id": 15,
                "name": "Russian",
                "code": "ru",
                "RFC3066bis": "ru-RU"
            },
            "status": "Y",
            "isLocked": false,
            "language": "ru",
            "publication": {
                "id": 1,
                "name": "Deschide Știrea"
            },
            "issue": {
                "number": 1,
                "language": "ru",
                "title": "новости",
                "workflowStatus": "Y",
                "shortName": "russian_news"
            },
            "section": {
                "language": "ru",
                "number": 21,
                "title": "интервью"
            },
            "fields": {
                "Titlu": null,
                "social_Titlu": null,
                "subtitlu": null,
                "lead": null,
                "Continut": "<p><em><strong>Генеральный примар мун Кишинэу Дорин Киртоакэ, обвиненный в пассивной коррупции и извлечении прибыли из влияния, обвиняет Прокуратуру по противодействию коррупции в нарушении уголовных процедур в процессе расследования его уголовного дела. Градоначальник обратился с соответствующим письмом в адрес многочисленных международных организаций, в котором объясняет собственную невиновность. Между тем, две крупные европейские политические семьи </strong><strong>PPE </strong><strong>и</strong><strong> ALDE</strong><strong> подписали совместную декларацию, в которой данное дело расценивается как политическое. </strong><strong>Deschide.MD</strong><strong> попытался узнать подробности государственного обвинения, о которых рассуждает Дорин Киртоакэ. Глава Прокуратуры по противодействию коррупции (ППК) Виорел Морарь, поясняет, что некоторые процедурные моменты были «преодолены» потому что сторона защиты градоначальника пытается намеренно затянуть рассмотрение уголовного дела. Помимо этого Виорел Морарь заверил, что судебные заседания по делу Киртоакэ будут открытыми, а также, высказывает собственное мнение по поводу политического давления, делающего из Киртоакэ жертву избирательного правосудия.</strong></em></p>\r\n<p><em><strong><br /></strong></em></p>\r\n<blockquote>\r\n<p><em><strong>Виорел Морарь: </strong>До того, как я начну отвечать на Ваши вопросы, я бы хотел подчеркнуть, что лица, обвиняемые прокурорами занимающимися противодействию коррупции, по делу о платном кишиневском паркинге, находятся под защитой статуса, именуемого «презумпция невиновности». Вследствие чего, лицо, обвиняемое в совершении преступления, изначально не является виновным, пока это не будет установлено окончательным решением судебного органа, в результате открытого судебного процесса, в ходе которого будут обеспечены все гарантии по обеспечению защиты обвиняемого.</em></p>\r\n<p><em>Исходя из озвученных принципов, я, до настоящего момента, избегал ответа на вопросы связанные с этим делом. Сегодня, когда мы столкнулись лицом к лицу с невероятным политическим давлением, я считают необходимым предоставить общественности некоторые пояснения, способные внести ясность в фактическое состояние дел по данному вопросу.</em></p>\r\n</blockquote>\r\n<p><em><br /></em></p>\r\n<p><strong><em>- Дорин Киртоакэ заявляет, что он не сумел полностью ознакомиться с  материалами собственного уголовного дела, потому что сотрудники ППК направили его в суд, а затем ушли в отпуска, забыв предупредить об этом адвокатов его защиты. Насколько данное утверждение соответствует действительности.</em></strong></p>\r\n<p>- Обвиняемому и стороне его защиты было предоставлено 4 сутокр для ознакомления с материалами уголовного дела. Более того, за первый день ознакомления с делом, обвиняемый вместе со своим адвокатом сфотографировали уголовное дело, как говорится, от корки до корки. В данном случае, можно смело заявлять о том, что в наличие у обвиняемой стороны и ее защиты имеется цифровая версия материалов дела, что подтверждается их подписями, заверившими протокол предоставления материалов для ознакомления.</p>\r\n<p>Необходимо уточнить, что уголовное дело состоит из 3-х томов: первый том содержит 250 листов, второй – 248, а третий – 224 листа.</p>\r\n<p> </p>\r\n<p><strong><em>- Дорин Киртоакэ также утверждает о том, что было нарушено его право на просмотр видеоматериалов, в которых содержатся заявления свидетеле проходящих по его делу, а также и права на формулировку вопросов, опротестовываний, перед тем как дело было передано в суд. Что Вы можете возразить на данные факты приведенные Киртоакэ? </em></strong></p>\r\n<p>- Как мне уже приходилось объяснять и прокурору, занимающемуся данным делом, сторона защиты предприняла попытку затянуть процедуру ознакомления с уголовным делом. 20 и 21 июля 2017 года, ведущий данное дело прокурор обеспечил сторону необходимой техникой для ознакомления с видеоматериалами перекрестного допроса, и заслушивания других обвиняемых, однако, как сам обвиняемый Киртоакэ, так и его защитники отказались от просмотра этих видеоматериалов, мотивируя собственный поступок незавершенностью процесса ознакомления с материалами уголовного дела. Более того, была оглашена причина, состоявшая в том, что адвокаты стороны защиты были задействованы в других делах, и что их возможности ознакомления с делом ограничены лишь несколькими часами в день, одновременно был предоставлен отказ от ознакомления с материалами дела после 17,00, мотивируя отказ длительностью рабочего дня, предел которого составляет 17 часов вечера. Сторона защиты отказалась от ознакомления с материалами уголовного дела в ходе субботы или воскресенья.</p>\r\n<p>- Подчеркиваю, в соответствии со статьей 351, пунктом 6, УПК РМ, в случае, передачи в судебные органы материалов уголовного дела, без ознакомления, обвиняемого с их содержанием, и без получения копии обвинительного заключения, а в ходе предварительных слушаний обвиняемый присутствовал, суд принимает решение об исполнении данных мер сотрудниками прокуратуры. Вследствие этого, если сторона защиты считает необходимым получить дополнительное время для ознакомления с материалами дела, суд вправе определить дополнительный срок для изучения материалов уголовного дела.</p>\r\n<p> </p>\r\n<p><strong><em>- Генеральный примар Кишинева заявляет о том, что прокуратура была в курсе подтасовки результатов тендера еще с лета 2015 года, а сам факт невмешательства со стороны сотрудников прокуратуры, для воспрепятствования данному процессу является не чем иным, как соучастием в преступлении. Как вы прокомментируете это заявление?</em></strong></p>\r\n<p>- В первую очередь, во время открытия указанного уголовного дела, прокуратура основывалась на обоснованном подозрении, в отношении совершения противоправного действия (подтасовка результатов тендера). В ходе следствия, было собрано достаточное количество уникальных доказательств, которые позволили установить круг соучастников дела, их вину и обстоятельства совершения преступления.</p>\r\n<p>Во-вторых, лица, причастные в противоправную деятельность вменяемую им в вину, могли с легкостью отказаться от совершенных поступков, ввиду чего могли бы быть освобождены от уголовной ответственности, в соответствии со статьей 56 УК РМ.</p>\r\n<p>В-третьих, органы уголовного преследования следили за действиями лиц причастными к данному преступлению, с целью подтверждения либо исключения обоснованного подозрения причастности к преступлению, но не призывало и не наставало на действиях вовлеченных лиц.</p>\r\n<p>Для того, чтобы предотвратить преступление, необходимо точно знать, что данное преступление находится на стадии подготовки, либо иметь полную уверенность в том, что оно будет совершено.</p>\r\n<p> </p>\r\n<p><strong><em>- Объясните, пожалуйста, какую доказательную ценность имеет фотография с кошкой? \n\t <div align=\"center\"> \t\t<div class=\"cs_img cs_fl_right\"  style=\"width:360px;\">\n\t\t\t <p><a href=\"/images/cms-image-000023314.jpg\" class=\"photoViewer\" title=\"\"> \t\t\t\t<img src=\"/get_img?ImageWidth=360&amp;ImageHeight=480&amp;ImageId=23314\"   border=\"0\"/>\n\t\t\t </a></p> \t\t\t\t\t</div>\n\t</div>\n</em></strong></p>\r\n<p>- Поясняю. Фотография с кошкой, доказывает связь между мэром города и посредником из Германии, на чье имя была открыта частная компания, которой принадлежало 26% акций компании, победившей в тендере на распоряжение платными парковками, расположенными на территории мун. Кишинэу. Фото Дорина Киртоакэ с кошкой было сделано в 2014 году, в ФРГ, на дому у посредника, на имя которого были фиктивно зарегистрированы акции компании, которые фактически принадлежат столичному мэру и его подчиненному.</p>\r\n<p> </p>\r\n<p><em><strong>- Дори Киртоакэ говорит о том, что ему запретили придавать огласке материалы дела, если это утверждение соответствует действительности, то каковы причины данного запрета?</strong></em></p>\r\n<p>- Прокуроры, курирующие его уголовное дело запретили как самому обвиняемому, так и его защитнику распространять данные дела, и не придавать огласке его материалы, ввиду следующих объективных причин: во-первых – в нем находятся материалы, содержащие информацию личного характера, касающуюся лишь свидетелей, и во-вторых, гласность в отдельных случаях, касающихся доказательств дела,  может привести к введению  в заблуждение общественного мнения и изменению реального хода некоторых событий.</p>\r\n<p> </p>\r\n<p><em><strong>- Либеральная партия настаивает на гласности во время судебных заседаний  по делу Дорина Киртоакэ. Насколько это реально?</strong></em></p>\r\n<p>- Судебные заседания, связанные с делом генерального примара Кишинева будут открытыми. Прокуроры не станут требовать рассмотрения  дела за закрытыми дверями. В этом наши позиции совпадают.</p>\r\n<p> </p>\r\n<p><em><strong>- Кишиневский мэр направил несколько посланий в адрес европейских и американских институтов, аккредитованных в Молдове, посредством которых он аргументирует собственную невиновность. Не могли бы Вы проинформировать нас, кто из иностранных представителей интересовался данным делом?</strong></em></p>\r\n<p>- Прокуратура по Противодействию Коррупции всегда открыта для предоставления необходимой информации для партнеров по развитию, однако, в пределах того, сколько этого позволяет действующее уголовно-процессуальное законодательство. Более того, я хотел бы призвать представителей иностранных организаций, обратиться к нам за информацией, особенно полезно это будет сделать,  для последующих публичных высказываний и выступлений, на тему уголовного дела, не имеющего окончательного судебного решения. Подчеркиваю, к данному делу проявляли интерес представители Департамента по расследованию мошенничеств, Генерального инспектората Европейского Инвестиционного Банка.</p>\r\n<p> </p>\r\n<p><em><strong>- К вопросу о публикациях на страницах Фэйсбук, осуществляемые обвиняемым Киртоакэ, без указания на то, что они сделаны его адвокатами. Это не является нарушением правил домашнего ареста? </strong></em></p>\r\n<p>- Судебная инстанция не вынесла определения, запрещающего Киртоакэ размещать посты в виртуальном пространстве. Исходя из этого, действия обвиняемого не могут классифицироваться как нарушение ограничений, связанных с нахождением под домашним арестом. Напротив, это является осуществлением права на свободу выражения собственного мнения и собственной позиции.</p>\r\n<p> </p>\r\n<p><em><strong>- Две крупнейшие семьи европейских партий </strong><strong>PPE</strong><strong> </strong><strong>и </strong><strong>ALDE</strong><strong> </strong><strong>подписали совместную декларацию, в которой они обвиняют молдавские власти в применении избирательного правосудия, в случае связанном с делом Дорина Киртоакэ. Как бы Вы прокомментировали это заявление? </strong></em></p>\r\n<p>- Я стараюсь не комментировать политические заявления. Однако, людям, которые говорят о «запугивании и давлении на оппонентов проевропейской политики» я бы посоветовал вспомнить тот факт, что задержание генерального примара столицы Молдовы состоялось в то время, когда партия, вице-председателем которой он является, находилась в составе правящей коалиции. Приходится сожалеть о существовании подобного рода заявлений, происходящих без полноценной осведомленности с реальной ситуацией и позицией противоположной стороны.  </p>\r\n<p>Подобное сожаление я бы хотел высказать и в адрес лиц, обвиняющих нас в избирательности правосудия. Лиц, которые не принимают во внимание и не подвергают обсуждению другие резонансные дела, находящиеся на рассмотрении Прокуратуры по Противодействию Коррупции, как то дело бывшего министра с/х и продовольствия, уже направленное в суд; либо дело экс-председателя Криулянского райсовета, находящегося на финальной стадии следствия.</p>\r\n<p>Анализ дел находящихся на стадии расследования ППК в большинстве своем демонстрирует беспристрастность сотрудников прокуратуры и равноправие всех граждан перед лицом закона, вне зависимости от политического спектра, которому они благоволят либо причисляют себя. В данном случае необходимо лишь желание осуществить данный анализ.</p>\r\n<p>К тем, кто заявляет о своей приверженности проевропейским ценностям и  справедливого правосудия, у меня имеется еще один серьезный вопрос: насколько позитивными и результативными в борьбе с коррупцией могут оказаться необоснованные заявления, порочащие государственный орган, который  осуществляет борьбу с этим преступным  явлением?.. Ввиду отсутствия единогласно признанных, в ходе изучения и осмысления дела, аргументов и фактов, вне зависимости от его предмета, подобный подход способен привести к утопическим выводам.</p>\r\n<p> </p>\r\n<p> </p>",
                "BREAKING_NEWS": "0",
                "NEWS_ALERT": "0",
                "FLASH": "0",
                "FOTO": "0",
                "VIDEO": "0",
                "DOC": "0",
                "live_text": null,
                "alegeri": "0",
                "video_embed": null,
                "show_on_front_page": 0,
                "show_on_section_page": 0
            },
            "authors": [
                {
                    "name": "Светлана Мафтей",
                    "link": "https://deschide.md/api/author/11"
                },
                {
                    "name": "Рустам Оруджалиев",
                    "link": "https://deschide.md/api/author/43"
                }
            ],
            "number": "15590",
            "title": "Глава Прокуратуры по Противодействию Коррупции / Слушания по делу Дорина Киртоакэ будут публичными",
            "updated": "2017-07-28T18:52:07+0300",
            "comments_enabled": "1",
            "comments_count": 0,
            "recommended_comments_count": 0,
            "comments": "https://deschide.md/api/articles/15590/ru/comments",
            "type": "stiri",
            "published": "2017-07-28T18:52:07+0300",
            "created": "2017-07-28T18:43:03+0300",
            "comments_locked": 0,
            "renditions": [
                {
                    "caption": "articlebig",
                    "type": "image",
                    "link": "deschide.md/images/cache/758x426%2Fcrop%2Fimages%257Ccms-image-000023313.jpeg",
                    "details": {
                        "width": 758,
                        "height": 426,
                        "caption": "",
                        "photographer": "https://deschide.md/images/cache/758x426/crop/images%7Ccms-image-000023154.jpeg",
                        "photographer_url": null,
                        "original": {
                            "width": 758,
                            "height": 426,
                            "src": "deschide.md/images/cache/758x426%2Ffit%2Fimages%257Ccms-image-000023313.jpeg"
                        }
                    }
                },
                {
                    "caption": "sectionsthumb",
                    "type": "image",
                    "link": "deschide.md/images/cache/160x90%2Fcrop%2Fimages%257Ccms-image-000023313.jpeg",
                    "details": {
                        "width": 160,
                        "height": 90,
                        "caption": "",
                        "photographer": "https://deschide.md/images/cache/758x426/crop/images%7Ccms-image-000023154.jpeg",
                        "photographer_url": null,
                        "original": {
                            "width": 758,
                            "height": 426,
                            "src": "deschide.md/images/cache/758x426%2Ffit%2Fimages%257Ccms-image-000023313.jpeg"
                        }
                    }
                },
                {
                    "caption": "sectionthumb",
                    "type": "image",
                    "link": "deschide.md/images/cache/320x180%2Fcrop%2Fimages%257Ccms-image-000023313.jpeg",
                    "details": {
                        "width": 320,
                        "height": 180,
                        "caption": "",
                        "photographer": "https://deschide.md/images/cache/758x426/crop/images%7Ccms-image-000023154.jpeg",
                        "photographer_url": null,
                        "original": {
                            "width": 758,
                            "height": 426,
                            "src": "deschide.md/images/cache/758x426%2Ffit%2Fimages%257Ccms-image-000023313.jpeg"
                        }
                    }
                },
                {
                    "caption": "square",
                    "type": "image",
                    "link": "deschide.md/images/cache/150x150%2Fcrop%2Fimages%257Ccms-image-000023313.jpeg",
                    "details": {
                        "width": 150,
                        "height": 150,
                        "caption": "",
                        "photographer": "https://deschide.md/images/cache/758x426/crop/images%7Ccms-image-000023154.jpeg",
                        "photographer_url": null,
                        "original": {
                            "width": 758,
                            "height": 426,
                            "src": "deschide.md/images/cache/758x426%2Ffit%2Fimages%257Ccms-image-000023313.jpeg"
                        }
                    }
                },
                {
                    "caption": "squaremenu",
                    "type": "image",
                    "link": "deschide.md/images/cache/200x113%2Fcrop%2Fimages%257Ccms-image-000023313.jpeg",
                    "details": {
                        "width": 200,
                        "height": 113,
                        "caption": "",
                        "photographer": "https://deschide.md/images/cache/758x426/crop/images%7Ccms-image-000023154.jpeg",
                        "photographer_url": null,
                        "original": {
                            "width": 758,
                            "height": 426,
                            "src": "deschide.md/images/cache/758x426%2Ffit%2Fimages%257Ccms-image-000023313.jpeg"
                        }
                    }
                }
            ],
            "webcode": "hmikk",
            "reads": "133"
        },
        {
            "url": "http://deschide.md/ru/russian_news/interview_ru/64203/.htm",
            "languageData": {
                "id": 15,
                "name": "Russian",
                "code": "ru",
                "RFC3066bis": "ru-RU"
            },
            "status": "Y",
            "isLocked": false,
            "language": "ru",
            "publication": {
                "id": 1,
                "name": "Deschide Știrea"
            },
            "issue": {
                "number": 1,
                "language": "ru",
                "title": "новости",
                "workflowStatus": "Y",
                "shortName": "russian_news"
            },
            "section": {
                "language": "ru",
                "number": 21,
                "title": "интервью"
            },
            "fields": {
                "Titlu": "ИНТЕРВЬЮ // Владимир Воронин: Люди ждут от Додона чего-то большего, чем смеси позерства и глупости",
                "social_Titlu": null,
                "subtitlu": null,
                "lead": "У Игоря Додона нет других забот, кроме как заработать политический капитал для получения нового мандата президента Республики Молдова. Такое мнение высказал в интервью для Deschide.MD председатель Партии коммунистов и бывший президент Республики Молдова, Владимир Воронин. Более того, лидер ПКРМ считает, что за кулисами правящей коалиции обсуждаются и иные варианты для обеспечения Игорю Додона нового мандата. Также, Владимир Воронин считает, что отсутствие депутатов ПСРМ и ДПМ на заседании парламента, на котором Ион Кику должен был представить проект принятия ответственности, является откровенным предательством.",
                "Continut": "<p><strong>Deschide.MD: Господин Воронин, на прошлой неделе Правительство Иона Кику приняло ответственность за проект закона для помощи в условиях нынешнего кризиса. Ваше мнение относительно экономических мер, принятых исполнительным органом?</strong></p>\r\n<p><strong>Владимир Воронин:</strong> Своим постановлением Правительство взяло на себя ответственность в целях поддержки граждан и отраслей экономики, в этой сложной ситуации.</p>\r\n<p>Мы понимаем, что ограничительные и карантинные меры, совершенно неизбежные для борьбы с пандемией, негативно отражаются на жизнь простых людей и на результаты деятельности экономических агентов и бюджета.</p>\r\n<p>Набор предложенных Правительством мер не оригинален и базируется на экономических возможностях государства. Объявленной целью этих мер является поддержка общественного спроса и возможности бизнеса «перезапуститься» после снятия ограничений.</p>\r\n<p>Отсюда возникают два вопроса, на которые у меня ответы отрицательные: первый, все ли возможности задействованы; второй: все ли предложенные меры направлены к цели, то есть помочь людям и поддержать экономическую активность.</p>\r\n<p>Почему у меня отрицательные ответы? Достаточно привести хотя бы по одному примеру, чтобы это доказать. Понятно, что возможности и объем государственной поддержки зависят от возможностей, то есть от средств, аккумулируемых государством в своем распоряжении.</p>\r\n<p>Наиболее прибыльный у нас – это финансовый сектор, который получил за прошлый год большие по нашим меркам прибыли. Однако, вместо того, чтобы повысить ему ставку налога, в отношение этого сектора применили, как и для реального сектора экономики, который остановился практически полностью, те же меры поддержки. Мне кажется, что такой подход ограничивает возможности Правительства в маневрировании ресурсами.</p>\r\n<p>Снижение некоторых налоговых ставок представляются не имеющими отношения к поддержке, а больше выглядят как лоббистские по принципу «кому война, а кому мать родная». Так снижение ставки НДС для сектора HORECA (отели, рестораны, кафе) до 15%, это означает косвенную государственную помощь этим предприятиям. А это Законом запрещено. Непонятно почему Агентство по защите конкуренции «проглотило язык» и не протестует.  Все предприятия HORECA закрыты, продаж у них нет, а значит и обязательств по НДС не возникает. А какой-никакой «входной» НДС (охрана, электроэнергия, газ и прочее), т.е. зачетный у них набирается. Чем меньше ставка НДС у HORECA после 15 мая, тем больше государство будет этому сектору должно.</p>\r\n<p>Так же вызывает большие сомнения снижение ставки сбора за «древесину на корню». Сейчас, в условиях пандемии, у нас половину «Кодр» вырубят, сложат на складских площадках, а после карантина будут продавать по прежней цене. Как это все помогает аккумулировать средства для поддержки населения? А никак! Таких «дьяволов в деталях» в этом законе не один.</p>\r\n<p>В нем практически не содержатся организационные меры, которые помогли бы людям выживать самим. Почему бы не организовать площадки для реализации семян, посадочного материала, цыплят, с посещением их по графику людьми из разных районов. А ведь там можно бы было организовать и контроль на входе за здоровьем людей. И люди бы не потеряли выращенную продукцию и что-то заработали.</p>\r\n<p>После Победы в Великой Отечественной войне, 75-летний юбилей которой мы будем отмечать 9 мая, Советское государство на всех уровнях государственных и социально-экономических структур разрабатывали т.н. мобилизационные планы на «Особый период». Слава богу, что их не пришлось испытать в общегосударственном плане, но территориально они применялись и достаточно успешно. Чего стоит только вспышка черной оспы в Москве в 1960 году! Она была ликвидирована за месяц. Все граждане Москвы были привиты за 5 дней, по полтора миллиона человек в день, от младенцев до стариков. Вот, что такое наличие плана, проверенного на штабных и натурных учениях.</p>\r\n<p>В общем, помощь населению и экономике, безусловно,  нужна. И неплохо, что Правительство предприняло попытку это сделать.</p>\r\n<p>Лучше действовать хоть по какому-то плану, чем погрязнуть в бесконечных дискуссиях о необходимости принятия мер без конкретных предложений.</p>\r\n<p><strong><strong>Deschide.MD: </strong>ПСРМ и ДПМ отсутствовали во время «визита» премьера Иона Кику в Парламент. Как вы относитесь к поступку демократов и социалистов и, что, по вашему мнению, послужило причиной такого поведения?</strong></p>\r\n<p><strong>Владимир Воронин:</strong> Мы уже высказали мнение касательного данного инцидента, где отметили что мы совершенно, категорически против того, чтобы в такой чрезвычайной ситуации подставлять Правительство, как позволила себе так называемая коалиция социалистов и демократов, сорвав заседание Парламента 2 апреля, когда премьер-министр пришел в Парламент с программой чрезвычайных мер.</p>\r\n<p>Если депутаты коалиции так уж сильно переживают за свое здоровье, то почему не провели заседание удалено, подобно тому, как они заставляют делать это учащихся и студентов?</p>\r\n<p>Мы не станем давать рекомендации как один известный персонаж, незаконно занимающий должность Президента, который то изображает из себя врача-вирусолога, то дразнит запертых на карантине сограждан семейными прогулками по лесу. Его стремление оказаться в каждом телевизоре, социальной сети; его неспособность хотя бы на время ЧП отвлечься от будущих выборов; его попытки нажить на людской беде политический капитал – раздражают, наверное, уже всех. Хватит думать о выборах. До них еще надо дожить. В буквальном смысле этого слова.</p>\r\n<p>А сегодня необходимо спасать страну, людей. И лучшее, что может сделать этот персонаж – ползать на коленях с протянутой рукой по всему миру и выпрашивать деньги, тесты, лекарства, средства индивидуальной защиты, аппараты искусственной вентиляции легких ...</p>\r\n<p><strong><strong>Deschide.MD: </strong>Игорь Додон изо всех сил пытается подражать вам, представится гражданам как абсолютный лидер, у которого есть решения для любого вопроса. Даже несколько дней назад он заявлял, что стал «почти доктором». Как бывший президент Республики Молдова, как бы вы охарактеризовали такое поведение Додона, с учетом того, что Республика Молдова все еще остается парламентской республикой?</strong><strong></strong></p>\r\n<p><strong>Владимир Воронин:</strong> Он за время карантина такого уже наворотил, что вызывает вопросы о его адекватности даже у самых верных сторонников. Мало того, что он постоянно путается под ногами правительства. Но еще и изображает из себя то пресс-секретаря Минздрава, то доктора-вирусолога, считающего коронавирус не таким уж и опасным, то дразнит людей, запертых на карантине, фотографиями лесных семейных прогулок, которые потом же сам трусливо удаляет. Но это полбеды. В ряде случаев он выступает как откровенный провокатор. Скажем, не возражал – вопреки решению чрезвычайной комиссии – собираться на службах в церквях (20 бабушек погоду не сделают), либо – заявлял, что в Молдове дефицит гречки, спровоцировав ажиотажный спрос и полное исчезновение этого стратегического продукта с полок магазинов.</p>\r\n<p>От человека, который упрямо называет себя президентом, ждешь чего-то большего, чем смеси позерства и глупости.</p>\r\n<p>Иными словами, переизбрание Додона становится все более и более проблематичным. Несмотря на раздражающее уже всех мельтешение, вовсе не он в сознании людей является главным борцом с эпидемией. К тому же ее еще надо победить... Причем, желательно до возникновения реальных социальных проблем. Например, голода. Что столь же не очевидно сегодня, как и перспектива переизбрания Додона.</p>\r\n<p>Переизбрание Додона нужно, в том числе и демократам. Это – их часть сделки. Переизбрать, чтобы получить все, или почти все. Это – часть сделки Додона.</p>\r\n<p>Коронавирусная тема вытесняет из общественного и информационного пространства важные детали, связанные с формированием правящей коалиции. О них проговаривается как бы вскользь. В основном – Дьяков. Почему он? Да потому, что он не может не проговориться. К тому же у него, по всей видимости, свои расчеты. Это – своеобразный вариант информационной «прививки», если Додон вдруг решит по своему обыкновению «кинуть» своих партнеров по альянсу. Как в свое время «кинул» самого Плахотнюка. Чем создал лично Дьякову массу бытовых неудобств. А после, как хорошо помнит Дьяков, Додон «кинул» тех, с кем свергал Плахотнюка, Майю Санду и Андрея Нэстасе. Так что лишняя страховка в процессе реализации взаимных договоренностей не помешает.</p>\r\n<p>Так вот, о подробностях коалиционного соглашения известно следующее: после переизбрания Додона на пост президента, демократы должны получить должность либо премьера, либо спикера. Скорее всего они считают предпочтительнее должность главы правительства, чтобы взять вновь Молдову под окончательный и полный контроль. Додона же в этой ситуации интересует только собственное переизбрание. А что уж там достанется верным социалистам – ему плевать. Характерный пример: Додон с легкостью снял с должности министра обороны своего некровного родственника Виктора Гайчука по первому же требованию ДПМ. Да, он пристроил его в ничего не решающий Совбез. Но быть министром и быть главой пустой дискуссионной структуры – это две большие разницы.</p>\r\n<p>Короче, демократы, которые и без того уже имеют реальной власти значительно больше, чем социалисты, находятся в агитации и предвкушении получения полного контроля над страной.</p>\r\n<p><strong><strong>Deschide.MD: </strong>Ваш «друг», Дмитрий Дьяков, заявил несколько дней назад, что партиям следовало бы вернуться к избранию президента Республики Молдова в Парламенте. Это заявление было отклонено его партийным «шефом», Павлом Филипом. Как вы думаете, какова была цель этих заявлений? Какую цель преследует Дмитрий Дьяков?</strong></p>\r\n<p><strong>Владимир Воронин:</strong> Осталось понять, зачем именно сейчас Дьяков вылез с этим «личным мнением».</p>\r\n<p><strong>Во-первых</strong>, он вполне мог озвучить его, чтобы продемонстрировать Додону не просто свою лояльность, но и конструктивизм. Мол, вот, я подсказываю вам вариант как без головных болей и траты денег с Багамских островов спокойно решить проблему переизбрания. А вы мне за это...</p>\r\n<p><strong>Во-вторых</strong>, он вполне мог выполнить тем самым настоятельную просьбу своих старых друзей, которым он верой и правдой служил еще со времен Советского Союза. Может они там в большом доме на большой площади думают, что Додону этот вариант представляется не очевидным?</p>\r\n<p>Но, скорее всего, актуален <strong>третий вариант</strong>: это действительно план, который вынашивается в недрах правящей коалиции ДПМ-ПСРМ. Который Дьяков по причин хронической неспособности хоть что-то держать в секрете, попросту выболтал.</p>\r\n<p>И тогда все становится на свои места. И то, как с риском для жизни людей социалисты выбивали себе лишний и на, первый взгляд, не нужный им мандат в Хынчештском районе. Сегодня он на вес золота. 59 мандатов при 61-м необходимом для переизбрания. Поиск двух ренегатов, наверняка, уже ведется. И то, как силами парламентского большинства в Закон о чрезвычайном положении внесены поправки, позволяющие парламенту принимать органические законы, а также – организовывать выборы.</p>\r\n<p>Еще 18 марта в своем комментарии по поводу введения ЧП я заявил: «<em>Давайте представим себе, что он попытается решить проблему своего переизбрания именно в эти дни. Ему цинизма хватит. Испугают людей какой-то страшной статистикой распространения вируса, скажут, что Молдове в этих условиях нужна крепкая рука, единоличная власть. Да и проведут выборы и референдум о расширении полномочий Додона. Хынчештский опыт показывает, что это возможно. При избирателях на карантине, без участия диаспоры, без контроля этот сценарий кажется им реализуемым. Другой вариант -переизбрание Додона в парламенте. Либо бессрочное наделение его полномочиями диктатора. Короновирусная Коалиция и на такое может пойти</em>».</p>\r\n<p>Судя по всему, как ПКРМ и полагала, правящая коалиция всерьез начала изучать вопрос о наиболее экономичном и лишенном стресса варианте – возвращение выборов главы государства в парламенте. Для этого, кстати, вообще ничего не нужно. Всего лишь решение Конституционного суда об отмене предыдущего решения КС от 4 марта 2016 года. Того самого, принятого для избрания Додона под личные гарантии Плахотнюка. И все! А у Додона в Конституционном суде Владимир Цуркан, который и не такое исполнял в жизни.</p>\r\n<p>Как это будет смотреться со стороны? В частности, то, что все эти люди – и демократы, и социалисты и сам Додон рвали на груди рубашку за прямые выборы. Ну как будет смотреться? – лицемерно, цинично, мерзко. Но когда таких деятелей как Додон, Дьяков и Филип это останавливало? Война (с коронавирусом) все спишет.</p>",
                "BREAKING_NEWS": "0",
                "NEWS_ALERT": "0",
                "FLASH": "0",
                "FOTO": "0",
                "VIDEO": "0",
                "DOC": "0",
                "live_text": null,
                "alegeri": "0",
                "video_embed": null,
                "show_on_front_page": 0,
                "show_on_section_page": 0
            },
            "authors": [
                {
                    "name": "Deschide.MD",
                    "link": "https://deschide.md/api/author/51"
                }
            ],
            "number": "64203",
            "title": "ИНТЕРВЬЮ // Владимир Воронин: Люди ждут от Додона чего-то большего, чем смеси позерства и глупости",
            "updated": "2020-04-08T17:15:09+0300",
            "comments_enabled": "1",
            "comments_count": 0,
            "recommended_comments_count": 0,
            "comments": "https://deschide.md/api/articles/64203/ru/comments",
            "type": "stiri",
            "published": "2020-04-08T17:15:08+0300",
            "created": "2020-04-08T15:51:16+0300",
            "comments_locked": 0,
            "renditions": [
                {
                    "caption": "articlebig",
                    "type": "image",
                    "link": "deschide.md/images/cache/758x426%2Fcrop%2Fimages%257Ccms-image-000090336.jpg",
                    "details": {
                        "width": 758,
                        "height": 426,
                        "caption": "",
                        "photographer": null,
                        "photographer_url": null,
                        "original": {
                            "width": 1200,
                            "height": 675,
                            "src": "deschide.md/images/cache/1200x675%2Ffit%2Fimages%257Ccms-image-000090336.jpg"
                        }
                    }
                },
                {
                    "caption": "sectionbig",
                    "type": "image",
                    "link": "deschide.md/images/cache/847x476%2Fcrop%2Fimages%257Ccms-image-000090336.jpg",
                    "details": {
                        "width": 847,
                        "height": 476,
                        "caption": "",
                        "photographer": null,
                        "photographer_url": null,
                        "original": {
                            "width": 1200,
                            "height": 675,
                            "src": "deschide.md/images/cache/1200x675%2Ffit%2Fimages%257Ccms-image-000090336.jpg"
                        }
                    }
                },
                {
                    "caption": "sectionsthumb",
                    "type": "image",
                    "link": "deschide.md/images/cache/160x90%2Fcrop%2Fimages%257Ccms-image-000090336.jpg",
                    "details": {
                        "width": 160,
                        "height": 90,
                        "caption": "",
                        "photographer": null,
                        "photographer_url": null,
                        "original": {
                            "width": 1200,
                            "height": 675,
                            "src": "deschide.md/images/cache/1200x675%2Ffit%2Fimages%257Ccms-image-000090336.jpg"
                        }
                    }
                },
                {
                    "caption": "sectionthumb",
                    "type": "image",
                    "link": "deschide.md/images/cache/320x180%2Fcrop%2Fimages%257Ccms-image-000090336.jpg",
                    "details": {
                        "width": 320,
                        "height": 180,
                        "caption": "",
                        "photographer": null,
                        "photographer_url": null,
                        "original": {
                            "width": 1200,
                            "height": 675,
                            "src": "deschide.md/images/cache/1200x675%2Ffit%2Fimages%257Ccms-image-000090336.jpg"
                        }
                    }
                },
                {
                    "caption": "square",
                    "type": "image",
                    "link": "deschide.md/images/cache/150x150%2Fcrop%2Fimages%257Ccms-image-000090336.jpg",
                    "details": {
                        "width": 150,
                        "height": 150,
                        "caption": "",
                        "photographer": null,
                        "photographer_url": null,
                        "original": {
                            "width": 1200,
                            "height": 675,
                            "src": "deschide.md/images/cache/1200x675%2Ffit%2Fimages%257Ccms-image-000090336.jpg"
                        }
                    }
                },
                {
                    "caption": "squaremenu",
                    "type": "image",
                    "link": "deschide.md/images/cache/200x113%2Fcrop%2Fimages%257Ccms-image-000090336.jpg",
                    "details": {
                        "width": 200,
                        "height": 113,
                        "caption": "",
                        "photographer": null,
                        "photographer_url": null,
                        "original": {
                            "width": 1200,
                            "height": 675,
                            "src": "deschide.md/images/cache/1200x675%2Ffit%2Fimages%257Ccms-image-000090336.jpg"
                        }
                    }
                },
                {
                    "caption": "topfront",
                    "type": "image",
                    "link": "deschide.md/images/cache/1170x450%2Fcrop_0_0_1200_461%2Fimages%257Ccms-image-000090336.jpg",
                    "details": {
                        "width": 1170,
                        "height": 450,
                        "caption": "",
                        "photographer": null,
                        "photographer_url": null,
                        "original": {
                            "width": 1200,
                            "height": 675,
                            "src": "deschide.md/images/cache/1200x675%2Ffit%2Fimages%257Ccms-image-000090336.jpg"
                        }
                    }
                }
            ],
            "webcode": "cwdqc",
            "reads": "477"
        },
        {
            "url": "http://deschide.md/ru/russian_news/interview_ru/67136/.htm",
            "languageData": {
                "id": 15,
                "name": "Russian",
                "code": "ru",
                "RFC3066bis": "ru-RU"
            },
            "status": "Y",
            "isLocked": false,
            "language": "ru",
            "publication": {
                "id": 1,
                "name": "Deschide Știrea"
            },
            "issue": {
                "number": 1,
                "language": "ru",
                "title": "новости",
                "workflowStatus": "Y",
                "shortName": "russian_news"
            },
            "section": {
                "language": "ru",
                "number": 21,
                "title": "интервью"
            },
            "fields": {
                "Titlu": "ИНТЕРВЬЮ // Майя Санду: Молдове нужно новое правительство, куда войдут честные и неподкупные люди",
                "social_Titlu": null,
                "subtitlu": null,
                "lead": "У действующего правительства были все рычаги, чтобы справиться с кризисом, вызванным пандемией коронавируса, но оно потерпело фиаско. Спасибо внешним партнерам за поддержку, несмотря на враждебное отношение власть имущих. Опираясь на эти идеи, лидер партии «Действие и солидарность» (ПДС) Майя Санду утверждает, что Молдове нужно новое правительство, чтобы страна не ушла в ещё более глубокий кризис. В интервью Deschide.MD председатель ПДС рассказала, как видит формирование нового правительства в нынешних условиях, насколько вероятно появление правительства «Майя Санду 2» и что делать, чтобы победить пророссийские силы в Молдове.",
                "Continut": "<p><strong>— Уважаемая Майя Санду, у нас сейчас разгар пандемии. Как Вы думаете, справилось и справляется ли текущее правительство как с санитарным, так и экономическим кризисами?</strong></p>\r\n<p><strong></strong>— Это правительство — бóльшее несчастье для нашей страны, чем пандемия. Не то чтобы мы возлагали большие надежды на правительство, чья задача с самого начала заключалась в том, чтобы проложить Додону путь к новому сроку, но мы и представить себе не могли, что будет такая катастрофа. Благодаря чрезвычайному положению это правительство получило все рычаги власти, но потерпело фиаско на всех фронтах. Ни стратегии, ни видения, ни способностей внедрить. Управление было плохоим как с санитарной точки зрения, так и коммуникационной.</p>\r\n<p>Если посмотреть, как справлялись с пандемией другие страны, можно увидеть, что в большинстве государств постоянно снижается число случаев заражения. В то же время Молдова — региональный лидер по числу случаев. У нас 1868 случаев на <em>миллион</em> жителей. Для примера, в Румынии это число составляет 966 человек, а в Украине — 493. Но хуже всего то, что у нас самое большое в мире число случаев заражения среди медперсонала. 25% всех выявленных случаев COVID-19 — это медицинские кадры. В этом только вина правительства, которое ничего не сделало, чтобы защитить медицинский сектор. Этот кризис можно было преодолеть быстрее и с меньшими потерями, если бы решения принимались прозрачно и в интересах граждан. Вместо этого мы видим, как Комиссия по чрезвычайной ситуации на протяжении всей пандемии скрывало чудовищную ситуацию в больницах, отсутствие оборудования и материалов, нужных для защиты медперсонала.</p>\r\n<p>Что касается экономических мер, то все три месяца мы только слышим обещания правительства, но не видим ни конкретных действий, ни поддержки граждан, оставшихся без работы, или экономических агентов, вынужденных приостановить свою деятельность. Это абсолютно безответственное отношение!</p>\r\n<p><strong>— Как бы Вы оценили внешнюю поддержку в борьбе с COVID-19 и поддержку экономики?</strong></p>\r\n<p>— Мы очень признательны всем внешним партнерам, которые помогают нам в эти трудные времена. Особенно тем, которые поддерживают нас, несмотря на враждебные действия власть имущих против них. Я говорю, в первую очередь, про Румынию и институты Евросоюза. С другой стороны, если бы власти Кишинева проводили адекватную, сбалансированную внешнюю политику и проводили бы реформы в интересах граждан, то Республика Молдова могла бы получить гораздо больше внешней помощи. Страна по-прежнему нуждается в поддержке для реабилитации медицинского сектора, который проходит сейчас через огромный стресс, и поддержки экономической сферы. Большая часть необходимых ресурсов могла бы прийти извне: на закупку медоборудования, рост зарплат, выделение субсидий сельскому хозяйству и малому и среднему бизнесу.</p>\r\n<p><strong>— Правительство Кику, кажется, дрейфует. Это момент, когда оппозиция может взять в свои руки власть или нужно оставить текущее правительство?</strong></p>\r\n<p>— Это правительство неспособно справиться с кризисом: вместо того, чтобы предлагать решения, оно становится частью проблемы. Чем дольше оно простоит, тем глубже мы зайдем к ризис. Должно быть очень понятно, что Молдове нужно очень-очень хорошее правительство, ответственное и эффективное. Оно должно вызывать доверие в равной степени как у граждан, так и у партнеров по развитию. Мы не видим как этот парламент, избранный по правилам Плахотнюка, сможет проголосовать за подобное правительство. Мы уже прошли через такой опыт в прошлом году, когда правительство, которое я возглавила, не получило поддержки парламента в жизненно необходимых для страны вещах. Поэтому самым правильным решением, на наш взгляд, будет обращение к единственному важному арбитру — гражданину. Для того, чтобы разблокировать ситуацию, Додон должен подать в отставку, парламент распуститься, а осенью должны пройти парламентские выборы по пропорциональной системе и выборы президента.</p>\r\n<p><strong>— Реалии в парламенте РМ такие, какие есть и до новых или досрочных парламентских выборов нужно работать с текущей структурой законодательного органа. Существует ли процедура, которая позволяет принять новое правительство, неподконтрольное Игорю Додону? Вы обсуждали с Платформой DA или другими парламентскими структурами/депутатами Ваше видение? </strong></p>\r\n<p>— Дискуссии проходят на парламентской платформе. В то же время мы видим, что, возможно, из страха перед голосованием против правительства Додона, затрудняется работа парламента под предлогом эпидемии. Мы считаем, что это безответственное отношение, потому что парламент должен в срочном порядке утвердить пакет законов, необходимый для того, чтобы разблокировать второй транш макро-финансовой помощи ЕС в размере 1,5 млрд леев. А действующее правительство давно работает в интересах не граждан, а одного-единственного гражданина — Игоря Додона. </p>\r\n<p>Я уже сказала, что новое правительство должно быть очень хорошим. Это должно быть правительство солидарности, которое сможет управлять социальным и экономическим кризисом, в которое нас в равной степени ввели и эпидемия, и Додон. Таким образом, нам нужно правительство, сформированное из честных, неподкупных и профессиональных людей, которые будут бороться с коррупцией, восстановят хорошие отношения с международными партнерами и предложат людям четкую и ощутимую помощь. В реалиях текущего парламента не совсем ясно, откуда могут появиться голоса за подобное правительство.</p>\r\n<p><strong>— В случае, если правительство Кику будет отправлено в отставку, при каких условиях Вы могли бы вернуться во главу исполнительного органа? Какими были бы приоритеты правительства Майи Санду 2?</strong></p>\r\n<p>— Это гипотетический вопрос, а ответ содержал бы слишком много «если». Если бы в парламенте нашлись голоса, мы бы точно нашли и хороших кандидатов в правительство. Первостепенные приоритеты такого правительства включали бы в себя борьбу с пандемией, восстановление системы здравоохранения, остановку экономического спада и реформу юстиции.</p>\r\n<p><strong>— Как думаете, каким образом проевропейские силы могли бы победить пророссийкие?  </strong></p>\r\n<p>— Не нужно смотреть на вещи только как на борьбу между проевропейскими и пророссийскими силами. К сожалению, мы видели много политиков, которые одной рукой били себя в грудь, называя приверженцами европейских и национальных ценностей, а другой воровали публичные деньги, чтобы построить себе дом. Мы также видели многих граждан Республики Молдовы, которые, даже если говорят на русском языке, искренне придерживаются демократических ценностей и хотят жить в процветающей свободной стране. То есть положение дел намного сложнее. Додон — опортунист, который эксплуатирует страхи людей, чтобы остаться у власти. Сейчас он хочет выступить в качестве защитника государственности Молдовы перед воображемой угрозой Запада. Мы могли бы посмеяться над этим, говоря, что он хочет защитить нас от помощи Запада, если бы это не было так грустно. Посмотрите, каким атакам подвергаются ЕС и Румыния, как выискиваются самые мелкие недостатки в любой инициативе, которая могла бы разблокировать помощь ЕС. Люди должны понимать, что не может быть прогресса в построении хорошего, свободного общества у нас, пока мы будем терпеть таких политиков как Додон и закрывать глаза на коррупцию и воровство. Первый шаг в этом направлении мы можем сделать осенью, освободив институт президента и перезагрузив политический класс, если состоятся досрочные парламентские выборы.</p>\r\n<p><strong>— Как Вы в качестве лидера ПДС видите отношения с основными геополитическими игроками?</strong></p>\r\n<p>— Отношения с геополитическими игроками должны строиться исходя из национальных интересов Республики Молдова и её граждан, а также в соответствии с международными дипломатическими нормами. Власть Додона вернула нас в состояние международной изоляции, а восстановление отношений со стратегическими партнерами ЕС, США и Румынией должно стать приоритетом. Когда мы были в правительстве, то доказали, что можно одновременно продвигаться по повестке евроинтеграции, которая несет процветание гражданам, и в поддержании правильных отношений со всеми геополитическими игроками.</p>\r\n<p><strong>— И, в заключение. Хотя Вы не объявили о своем выдвижении на пост президента РМ, какими бы были три ваших приоритета на посту главы государства?</strong></p>\r\n<p>— Приоритеты кандидата ПДС на пост президента Республики Молдова будут опубликованы сразу же после выдвижения кандидата, как того и требует закон.</p>",
                "BREAKING_NEWS": "0",
                "NEWS_ALERT": "0",
                "FLASH": "0",
                "FOTO": "0",
                "VIDEO": "0",
                "DOC": "0",
                "live_text": null,
                "alegeri": "0",
                "video_embed": null,
                "show_on_front_page": 0,
                "show_on_section_page": 0
            },
            "authors": [
                {
                    "name": "Лучия Виеру",
                    "link": "https://deschide.md/api/author/230"
                }
            ],
            "number": "67136",
            "title": "ИНТЕРВЬЮ // Майя Санду: Молдове нужно новое правительство, куда войдут честные и неподкупные люди",
            "updated": "2020-06-01T21:05:51+0300",
            "comments_enabled": "1",
            "comments_count": 0,
            "recommended_comments_count": 0,
            "comments": "https://deschide.md/api/articles/67136/ru/comments",
            "type": "stiri",
            "published": "2020-06-01T21:05:50+0300",
            "created": "2020-06-01T17:39:27+0300",
            "comments_locked": 0,
            "renditions": [
                {
                    "caption": "articlebig",
                    "type": "image",
                    "link": "deschide.md/images/cache/758x426%2Fcrop%2Fimages%257Ccms-image-000094346.jpg",
                    "details": {
                        "width": 758,
                        "height": 426,
                        "caption": "",
                        "photographer": null,
                        "photographer_url": null,
                        "original": {
                            "width": 1300,
                            "height": 909,
                            "src": "deschide.md/images/cache/1300x909%2Ffit%2Fimages%257Ccms-image-000094346.jpg"
                        }
                    }
                },
                {
                    "caption": "sectionbig",
                    "type": "image",
                    "link": "deschide.md/images/cache/847x476%2Fcrop%2Fimages%257Ccms-image-000094346.jpg",
                    "details": {
                        "width": 847,
                        "height": 476,
                        "caption": "",
                        "photographer": null,
                        "photographer_url": null,
                        "original": {
                            "width": 1300,
                            "height": 909,
                            "src": "deschide.md/images/cache/1300x909%2Ffit%2Fimages%257Ccms-image-000094346.jpg"
                        }
                    }
                },
                {
                    "caption": "sectionsthumb",
                    "type": "image",
                    "link": "deschide.md/images/cache/160x90%2Fcrop%2Fimages%257Ccms-image-000094346.jpg",
                    "details": {
                        "width": 160,
                        "height": 90,
                        "caption": "",
                        "photographer": null,
                        "photographer_url": null,
                        "original": {
                            "width": 1300,
                            "height": 909,
                            "src": "deschide.md/images/cache/1300x909%2Ffit%2Fimages%257Ccms-image-000094346.jpg"
                        }
                    }
                },
                {
                    "caption": "sectionthumb",
                    "type": "image",
                    "link": "deschide.md/images/cache/320x180%2Fcrop%2Fimages%257Ccms-image-000094346.jpg",
                    "details": {
                        "width": 320,
                        "height": 180,
                        "caption": "",
                        "photographer": null,
                        "photographer_url": null,
                        "original": {
                            "width": 1300,
                            "height": 909,
                            "src": "deschide.md/images/cache/1300x909%2Ffit%2Fimages%257Ccms-image-000094346.jpg"
                        }
                    }
                },
                {
                    "caption": "square",
                    "type": "image",
                    "link": "deschide.md/images/cache/150x150%2Fcrop%2Fimages%257Ccms-image-000094346.jpg",
                    "details": {
                        "width": 150,
                        "height": 150,
                        "caption": "",
                        "photographer": null,
                        "photographer_url": null,
                        "original": {
                            "width": 1300,
                            "height": 909,
                            "src": "deschide.md/images/cache/1300x909%2Ffit%2Fimages%257Ccms-image-000094346.jpg"
                        }
                    }
                },
                {
                    "caption": "squaremenu",
                    "type": "image",
                    "link": "deschide.md/images/cache/200x113%2Fcrop%2Fimages%257Ccms-image-000094346.jpg",
                    "details": {
                        "width": 200,
                        "height": 113,
                        "caption": "",
                        "photographer": null,
                        "photographer_url": null,
                        "original": {
                            "width": 1300,
                            "height": 909,
                            "src": "deschide.md/images/cache/1300x909%2Ffit%2Fimages%257Ccms-image-000094346.jpg"
                        }
                    }
                },
                {
                    "caption": "topfront",
                    "type": "image",
                    "link": "deschide.md/images/cache/1170x450%2Fcrop_0_88_1300_588%2Fimages%257Ccms-image-000094346.jpg",
                    "details": {
                        "width": 1170,
                        "height": 450,
                        "caption": "",
                        "photographer": null,
                        "photographer_url": null,
                        "original": {
                            "width": 1300,
                            "height": 909,
                            "src": "deschide.md/images/cache/1300x909%2Ffit%2Fimages%257Ccms-image-000094346.jpg"
                        }
                    }
                },
                {
                    "caption": "fullscreen_medium",
                    "type": "image",
                    "link": "deschide.md/images/cache/1024x768%2Fcrop%2Fimages%257Ccms-image-000094346.jpg",
                    "details": {
                        "width": 1024,
                        "height": 768,
                        "caption": "",
                        "photographer": null,
                        "photographer_url": null,
                        "original": {
                            "width": 1300,
                            "height": 909,
                            "src": "deschide.md/images/cache/1300x909%2Ffit%2Fimages%257Ccms-image-000094346.jpg"
                        }
                    }
                }
            ],
            "webcode": "bww2f",
            "reads": "67"
        },
        {
            "url": "http://deschide.md/ru/russian_news/interview_ru/71026/.htm",
            "languageData": {
                "id": 15,
                "name": "Russian",
                "code": "ru",
                "RFC3066bis": "ru-RU"
            },
            "status": "Y",
            "isLocked": false,
            "language": "ru",
            "publication": {
                "id": 1,
                "name": "Deschide Știrea"
            },
            "issue": {
                "number": 1,
                "language": "ru",
                "title": "новости",
                "workflowStatus": "Y",
                "shortName": "russian_news"
            },
            "section": {
                "language": "ru",
                "number": 21,
                "title": "интервью"
            },
            "fields": {
                "Titlu": "ИНТЕРВЬЮ // Евген Магда: «К сожалению,  шансы проевропейских политиков прийти к власти в Беларуси невысоки»",
                "social_Titlu": null,
                "subtitlu": null,
                "lead": "Евген Магда, эксперт Института мировой политики, Киев, объяснил в интервью для Дескиде в чем состоит украинский интерес в происходящем в Беларуси, почему поглощение Беларуси Россией не простая задача и какие шансы у белорусской оппозиции прийти к власти.",
                "Continut": "<p><strong>- Евген, какой исход белорусского кризиса устроила бы Украину? Является ли то, что происходит в Беларуси угрозой для безопасности Украины и региона в целом?</strong></p>\r\n<p>Безусловно, украинский интерес в происходящем в Беларуси – сохранение суверенитета государства, с которым Украина имеет не только 1000 километров общей границы, но и значительный товарооборот. При этом массовые протесты в Беларуси являются серьезным вызовом для Александра Лукашенко, его пространство для политического маневра сегодня ограничено. Беларусь граничит с тремя странами НАТО, и усиление в ней военного присутствия России может повлиять на безопасность региона. Однако такой сценарий НАТО прорабатывало, как я понимаю, еще во время российско-белорусских учений «Запад-2017», и к такому развитию событий готово. Напомню, что сегодня российское военное присутствие в Беларуси – это два небольших технических объекта, и Лукашенко, к примеру, постоянно отказывался (по крайней мере, до последнего времени) от создания в Беларуси российской авиабазы.<br /> <br /><strong>- Существует мнение, что все происходящее в Беларуси это воплощение некоего плана по аншлюсу Беларуси Россией. Есть мнение, что на повторных выборах победит пророссийский кандидат, который сможет добиться ликвидации государственности Беларуси. Возможно ли поглощение Беларуси Россией?</strong></p>\r\n<p>Пока рано говорить о новых президентских выборах в Беларуси. По моим наблюдениям, протестная активность и действия Лукашенко сейчас происходят параллельно, периодически пересекаясь. 26 лет пребывания при власти Лукашенко (он – первый и единственный на сегодня президент Беларуси) накладывают значительный отпечаток на его действия, перспектива утратить власть для него – серьезный вызов. Значительная часть граждан Беларуси не видит в России врага (подобная ситуация до 2014 года наблюдалась и в Украине), поэтому появление пророссийской альтернативы Лукашенко вполне вероятно. Отмечу, что созданный по призыву Светланы Тихановской координационный совет заявил о приверженности существующим международным обязательствам Беларуси. С одной стороны, это логично, с другой – заставляет усомниться в скором изменении ситуации в Беларуси. Для России поглощение Беларуси – не такая простая задача, как видится на первый взгляд, поскольку с 2014 года НАТО и ЕС уже иначе смотрят на действия Кремля. Я в любом случае не исключаю компонента российской гибридной активности в протестах в Беларуси, к примеру, в их освещении российскими СМИ.</p>\r\n<p><strong>- Существует ли в Беларуси проевропейская оппозиция, и какие у нее шансы прийти к власти?</strong></p>\r\n<p>Одной из особенностей минувшей президентской кампании было то, что Лукашенко бросили вызов вчерашние представители истеблишмента (Виктор Бабарыко или Валерий Цепкало, которых не зарегистрировали кандидатами в президенты) и «кандидат по семейным обстоятельствам» Светлана Тихановская. В ее политической карьере вчерашней домохозяйки как-то много элементов мыльной оперы. Национал-демократическая оппозиция (как ее называют, бело-красно-белая) сегодня разрознена и немногочисленна, ее представители призывали бойкотировать прошедшие 9 августа президентские выборы. К сожалению, шансы проевропейских политиков прийти к власти сегодня, на волне политического кризиса, я оцениваю невысоко. Даже бело-красно-белые флаги, сегодня реющие над колоннами протестующих, это скорее символ протеста, чем свидетельство кардинальных изменений общественных настроений.</p>\r\n<p><strong>- Есть ли параллели между бунтом против Лукашенко и украинским Евромайданом?</strong></p>\r\n<p>Честно говоря, сложно сравнивать. Евромайдан имел свой оплот – постоянный лагерь в центре Киева, лидеров протеста, звучали политические лозунги, в частности, требование подписать Соглашение об ассоциации Украины и ЕС. Мирная фаза Евромайдана была довольно продолжительной, как и сами протесты против Виктора Януковича. В Беларуси мы наблюдаем координацию протеста через анонимные телеграм-каналы, отсутствие четкой программы действий (призыв к честным выборам – это хорошо, но давайте не забывать, что полномочия президента Беларуси – самые большие в Европе), забастовочная активность. Кстати, объединяет протесты в Украине и Беларуси отсутствие погромов магазинов и офисов.</p>\r\n<p><strong>- Беларусь всегда была частью информационного пространства России, белорусы смотрят российские каналы и доверяют им. Правда ли, что белорусы уповают на Россию, что Путин их спасет от Лукашенко, или это ложное мнение?</strong></p>\r\n<p>Действительно, самые популярные телеканалы и газеты в Беларуси – российские, влияние «Россотрудничества» в стране велико. Но не стоит говорить об отсутствии национального самосознания, гордости за Беларусь у ее граждан. Россия, повторюсь, воспринимается как дружественная страна, но становиться ее частью беларусы вряд ли стремятся – это касается как руководства страны, так и обычных граждан.</p>\r\n<p><strong>- Могут ли протесты возродить белорусскую нацию и белорусский язык?</strong></p>\r\n<p>Очевидно, ответ на этот вопрос зависит от самих граждан Беларуси. Пока я слышу преимущественно русский язык и в выступлениях Лукашенко, и заявлениях его оппонентов (в Беларуси государственными являются белорусский и русский языки). Национальное возрождение в условиях политического кризиса возможно только благодаря общественно-политическому консенсусу, а путь до него сегодня не кажется легким.</p>\r\n<p> </p>",
                "BREAKING_NEWS": "0",
                "NEWS_ALERT": "0",
                "FLASH": "0",
                "FOTO": "0",
                "VIDEO": "0",
                "DOC": "0",
                "live_text": null,
                "alegeri": "0",
                "video_embed": null,
                "show_on_front_page": 0,
                "show_on_section_page": 0
            },
            "authors": [
                {
                    "name": "Vadim Vasiliu",
                    "link": "https://deschide.md/api/author/8"
                }
            ],
            "number": "71026",
            "title": "ИНТЕРВЬЮ // Евген Магда: «К сожалению,  шансы проевропейских политиков прийти к власти в Беларуси невысоки»",
            "updated": "2020-08-19T12:10:18+0300",
            "comments_enabled": "1",
            "comments_count": 0,
            "recommended_comments_count": 0,
            "comments": "https://deschide.md/api/articles/71026/ru/comments",
            "type": "stiri",
            "published": "2020-08-19T12:10:18+0300",
            "created": "2020-08-19T12:00:57+0300",
            "comments_locked": 0,
            "renditions": [
                {
                    "caption": "articlebig",
                    "type": "image",
                    "link": "deschide.md/images/cache/758x426%2Fcrop%2Fimages%257Ccms-image-000099285.jpg",
                    "details": {
                        "width": 758,
                        "height": 426,
                        "caption": "",
                        "photographer": null,
                        "photographer_url": null,
                        "original": {
                            "width": 1200,
                            "height": 800,
                            "src": "deschide.md/images/cache/1200x800%2Ffit%2Fimages%257Ccms-image-000099285.jpg"
                        }
                    }
                },
                {
                    "caption": "sectionbig",
                    "type": "image",
                    "link": "deschide.md/images/cache/847x476%2Fcrop%2Fimages%257Ccms-image-000099285.jpg",
                    "details": {
                        "width": 847,
                        "height": 476,
                        "caption": "",
                        "photographer": null,
                        "photographer_url": null,
                        "original": {
                            "width": 1200,
                            "height": 800,
                            "src": "deschide.md/images/cache/1200x800%2Ffit%2Fimages%257Ccms-image-000099285.jpg"
                        }
                    }
                },
                {
                    "caption": "sectionsthumb",
                    "type": "image",
                    "link": "deschide.md/images/cache/160x90%2Fcrop%2Fimages%257Ccms-image-000099285.jpg",
                    "details": {
                        "width": 160,
                        "height": 90,
                        "caption": "",
                        "photographer": null,
                        "photographer_url": null,
                        "original": {
                            "width": 1200,
                            "height": 800,
                            "src": "deschide.md/images/cache/1200x800%2Ffit%2Fimages%257Ccms-image-000099285.jpg"
                        }
                    }
                },
                {
                    "caption": "sectionthumb",
                    "type": "image",
                    "link": "deschide.md/images/cache/320x180%2Fcrop%2Fimages%257Ccms-image-000099285.jpg",
                    "details": {
                        "width": 320,
                        "height": 180,
                        "caption": "",
                        "photographer": null,
                        "photographer_url": null,
                        "original": {
                            "width": 1200,
                            "height": 800,
                            "src": "deschide.md/images/cache/1200x800%2Ffit%2Fimages%257Ccms-image-000099285.jpg"
                        }
                    }
                },
                {
                    "caption": "square",
                    "type": "image",
                    "link": "deschide.md/images/cache/150x150%2Fcrop%2Fimages%257Ccms-image-000099285.jpg",
                    "details": {
                        "width": 150,
                        "height": 150,
                        "caption": "",
                        "photographer": null,
                        "photographer_url": null,
                        "original": {
                            "width": 1200,
                            "height": 800,
                            "src": "deschide.md/images/cache/1200x800%2Ffit%2Fimages%257Ccms-image-000099285.jpg"
                        }
                    }
                },
                {
                    "caption": "squaremenu",
                    "type": "image",
                    "link": "deschide.md/images/cache/200x113%2Fcrop%2Fimages%257Ccms-image-000099285.jpg",
                    "details": {
                        "width": 200,
                        "height": 113,
                        "caption": "",
                        "photographer": null,
                        "photographer_url": null,
                        "original": {
                            "width": 1200,
                            "height": 800,
                            "src": "deschide.md/images/cache/1200x800%2Ffit%2Fimages%257Ccms-image-000099285.jpg"
                        }
                    }
                },
                {
                    "caption": "topfront",
                    "type": "image",
                    "link": "deschide.md/images/cache/1170x450%2Fcrop%2Fimages%257Ccms-image-000099285.jpg",
                    "details": {
                        "width": 1170,
                        "height": 450,
                        "caption": "",
                        "photographer": null,
                        "photographer_url": null,
                        "original": {
                            "width": 1200,
                            "height": 800,
                            "src": "deschide.md/images/cache/1200x800%2Ffit%2Fimages%257Ccms-image-000099285.jpg"
                        }
                    }
                },
                {
                    "caption": "fullscreen_medium",
                    "type": "image",
                    "link": "deschide.md/images/cache/1024x768%2Fcrop%2Fimages%257Ccms-image-000099285.jpg",
                    "details": {
                        "width": 1024,
                        "height": 768,
                        "caption": "",
                        "photographer": null,
                        "photographer_url": null,
                        "original": {
                            "width": 1200,
                            "height": 800,
                            "src": "deschide.md/images/cache/1200x800%2Ffit%2Fimages%257Ccms-image-000099285.jpg"
                        }
                    }
                }
            ],
            "webcode": "mfc6e",
            "reads": "217"
        }
    ]
}
